[PAD]
[CLS]
[SEP]
[EOS]
[UNK]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~






¡
¢
£
¤
¥
§
©
«
­
®
°
±
¶
·
»
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĸ
ł
ŋ
œ
ŧ
ƀ
ƈ
ƍ
ƒ
ƙ
ƛ
ƣ
ƥ
ƭ
ƿ
ǀ
ǁ
ǂ
ǃ
ǝ
ȝ
ȷ
ȼ
ɉ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɷ
ɸ
ɹ
ɺ
ɻ
ɽ
ɾ
ʀ
ʁ
ʂ
ʃ
ʄ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʛ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʹ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
ˆ
ˇ
ˈ
ˌ
ː
ˑ
˔
˕
˖
˞
˥
˦
˧
˨
˩
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̍
̏
̐
̑
̓
̔
̖
̗
̚
̛
̝
̞
̟
̠
̣
̤
̥
̦
̧
̨
̩
̪
̬
̮
̯
̰
̱
̲
̳
̸
̺
̽
͂
ͅ
͌
͍
͘
͜
͡
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϝ
ϟ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
ѡ
ѣ
ѥ
ѧ
ѯ
ѹ
҆
ғ
қ
ү
ҳ
ҷ
ө
ӷ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
֤
֫
ְ
ֱ
ֲ
ֳ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֻ
ּ
ֽ
ֿ
ׁ
ׂ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
ױ
׳
،
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٕ
١
٧
ٰ
پ
چ
ڈ
ڠ
ک
ڬ
گ
ں
ھ
ہ
ی
ۍ
ے
ە
ܐ
ܒ
ܔ
ܕ
ܗ
ܘ
ܙ
ܚ
ܛ
ܝ
ܠ
ܡ
ܢ
ܣ
ܥ
ܦ
ܪ
ܬ
ܲ
ܵ
ܼ
݂
ँ
ं
ः
अ
आ
इ
ई
उ
ऋ
ए
ऐ
औ
क
ख
ग
घ
ङ
च
छ
ज
ञ
ट
ठ
ड
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
व
श
ष
स
ह
़
ऽ
ा
ि
ी
ु
ू
ृ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
।
॥
१
२
३
ং
অ
আ
ই
এ
ক
খ
গ
ঙ
চ
জ
ট
ড
ঢ
ণ
ত
থ
দ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ে
ৈ
্
ৰ
ਂ
ਅ
ਉ
ਖ
ਘ
ਜ
ਝ
ਦ
ਲ
ਵ
ਸ
ਹ
਼
ਾ
ਿ
ੁ
ੇ
ੰ
ੱ
ખ
ફ
બ
ર
લ
સ
ા
ો
ପ
ର
ୀ
ୁ
ஃ
அ
ஆ
இ
ஈ
எ
ஒ
க
ங
ச
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஸ
ா
ி
ீ
ு
ூ
ெ
ே
ை
்
ం
క
ఖ
గ
జ
ట
ఠ
డ
త
థ
ద
న
ప
బ
భ
మ
య
ర
ల
వ
ష
స
ా
ి
ీ
ు
ె
ో
్
ౖ
ಂ
ಃ
ಕ
ಖ
ಗ
ಚ
ಟ
ಠ
ಡ
ತ
ದ
ನ
ಪ
ಬ
ಭ
ಮ
ಯ
ರ
ಱ
ಲ
ಳ
ವ
ಶ
ಸ
ಹ
ಾ
ಿ
ು
ೂ
ೆ
್
ೕ
ೞ
അ
ങ
ദ
ന
പ
മ
യ
ര
ള
വ
ശ
സ
ഹ
ാ
ി
്
අ
එ
ක
ග
ජ
ත
ධ
න
ප
ම
ය
ර
ල
ව
ශ
හ
ළ
්
ා
ැ
ි
ු
ෙ
ก
ข
ค
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ฐ
ฑ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ะ
ั
า
ิ
ี
ึ
ื
ุ
ู
฿
เ
แ
โ
ใ
ไ
็
่
้
๊
์
ํ
་
།
ཀ
ཁ
ག
ང
ཆ
ཇ
ཐ
ད
ན
པ
བ
མ
ཙ
ཚ
ཛ
འ
ཡ
ར
ལ
ས
ཧ
ི
ུ
ེ
ོ
ྟ
ྡ
ྣ
ྤ
ྥ
ྱ
ྲ
က
ဂ
င
စ
ဆ
ဇ
တ
န
ပ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
ဟ
အ
ာ
ိ
ီ
ု
ူ
ဲ
း
္
်
ျ
ြ
ွ
ှ
၁
၂
၇
၈
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჸ
ჹ
ჺ
჻
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆮ
ᆯ
ᆰ
ᆷ
ᆸ
ᆺ
ᆻ
ᆼ
ᇂ
ሀ
ለ
ሐ
ሓ
ሕ
መ
ማ
ሥ
ረ
ር
ሰ
ስ
ቆ
ቈ
በ
ብ
ቲ
ታ
ት
ነ
ና
ን
ኖ
አ
ኢ
እ
ከ
ኲ
ዕ
ዘ
ዛ
የ
ያ
ይ
ዮ
ደ
ድ
ጅ
ገ
ጉ
ጵ
ፈ
ፍ
፡
ᏹ
ᐊ
ᑲ
ᒡ
ᓘ
ᚢ
ᚣ
ᚦ
ᚨ
ᚩ
ᚬ
ᚱ
ᚷ
ᚹ
ᚺ
ᚻ
ᚼ
ᚾ
ᛁ
ᛃ
ᛄ
ᛇ
ᛋ
ᛏ
ᛒ
ᛗ
ᛚ
ᛝ
ᛞ
ᛟ
ᛠ
ក
ខ
គ
ង
ច
ឆ
ជ
ញ
ដ
ឋ
ណ
ត
ថ
ទ
ធ
ន
ប
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
អ
ឥ
ឪ
ឫ
ឯ
឵
ា
ិ
ី
ឹ
ឺ
ុ
ូ
ួ
ៀ
េ
ែ
ៃ
ោ
ៅ
ំ
ះ
ៈ
៉
់
្
ᠠ
ᠣ
ᠨ
ᠪ
ᠮ
ᠯ
ᠰ
ᠴ
ᠵ
ᠸ
ᡝ
ᡠ
ᡥ
ᡨ
ᡳ
ᡴ
ᡵ
ᵻ
ᵿ
ᶑ
᷄
᷅
᷆
᷇
᷈
᷉
᷽
​
‌
‍
‐
‒
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
‡
•
‰
′
※
‿
⁄
⁊
⁠
⁡
₡
₣
₤
₦
₧
₩
₫
€
₱
₴
₹
℞
℥
←
↑
→
↓
↔
↗
↘
↦
↪
↵
⇄
⇌
⇒
⇪
∀
∂
∅
∆
∇
∈
∊
∑
−
∕
∖
∗
∘
√
∝
∞
∣
∩
∪
∫
∴
∼
≈
≡
≤
≥
≪
≫
≲
⊂
⊕
⊗
⊙
⊞
⊢
⊣
⊥
⋅
⋆
⋯
⌊
⌋
⌘
─
█
▢
▲
▼
○
●
◦
☄
★
☆
☉
☧
☫
☭
☽
☾
♀
♂
♄
♅
♆
♇
♈
♉
♠
♣
♥
♦
♩
♪
♭
♮
♯
⚳
⚴
⚵
⛢
✡
✱
❄
❅
❆
❤
⟦
⟧
⟨
⟩
⥇
⩽
⫶
ⱱ
ⲁ
ⲛ
ⲥ
ⲧ
ⲩ
ⲫ
ⲱ
ⴀ
ⴂ
ⴃ
ⴈ
ⴌ
ⴕ
ⴟ
ⴰ
ⴳ
ⴷ
ⴻ
ⴼ
ⴽ
ⵃ
ⵇ
ⵉ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵕ
ⵖ
ⵙ
ⵛ
ⵜ
ⵡ
ⵢ
ⵣ
⸨
⸩
、
。
々
〈
〉
《
》
「
」
『
』
【
】
〒
〜
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゑ
を
ん
゙
゚
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヶ
・
ー
一
丁
七
万
丈
三
上
下
不
与
丑
且
世
丘
丙
东
丝
丞
両
丨
个
中
丶
丸
丹
为
主
丽
丿
乃
久
么
义
之
乌
乎
乐
乘
乙
乚
乛
九
也
习
书
乩
买
乱
乳
乾
亀
亅
了
予
争
事
二
云
五
井
亚
些
亜
亞
亡
交
亦
亨
京
亮
亰
人
什
仁
仇
今
介
仔
仕
他
付
仙
代
令
以
仪
们
仮
仰
仲
件
任
份
伊
伏
伐
休
会
伝
伟
传
伪
伯
伴
伸
似
佃
但
位
住
佐
佑
体
何
余
佛
作
你
佳
併
使
來
例
侍
侗
供
依
侠
侨
侬
侯
係
促
俄
俊
保
信
俭
修
俱
俳
倉
個
們
候
借
倪
倫
倭
偃
假
偏
健
側
偵
偽
傀
傅
傑
傘
備
催
傭
傳
傷
像
僑
僕
僧
儀
億
儒
儚
儡
優
儿
允
元
充
兆
先
光
克
免
兒
兔
兜
入
內
全
兩
八
公
六
兰
共
关
兵
其
具
典
养
冀
内
円
冉
册
再
冒
写
军
冠
冥
冫
冬
冯
决
冴
冶
冷
净
准
凌
凤
処
凪
凯
凰
凱
凶
凹
出
刀
刃
分
切
刊
划
列
刘
初
判
別
利
别
到
制
刷
券
刹
刺
刻
則
前
剑
剛
剣
剧
剩
副
割
創
劃
劇
劉
劍
力
办
功
加
劣
动
助
劳
勃
勅
勇
勒
動
勘
務
勝
勞
勢
勳
勾
包
化
北
匠
匹
区
医
區
十
千
升
午
半
华
协
卐
卒
卓
協
单
卖
南
博
卜
占
卡
卢
卦
卫
印
危
即
却
卸
卿
厂
厄
历
厘
厚
原
厥
厦
厩
去
县
参
參
叉
及
友
双
反
収
发
叔
取
受
变
叛
叠
叡
叢
口
古
句
只
叫
召
可
台
史
右
叶
号
司
合
吉
同
名
后
向
吕
君
吞
吟
吧
启
吳
吴
吸
吹
吾
呂
呉
告
周
呪
味
呼
命
咆
和
咖
咙
咫
咲
咸
哀
品
哈
哉
响
員
哥
哮
哲
唄
唐
唯
唱
商
問
啓
啟
啡
善
喇
喋
喚
喜
喝
喬
嘉
嘘
噛
器
嚣
嚴
囁
囂
囃
囚
四
回
因
团
団
図
国
图
圈
國
圍
圏
園
圓
圖
土
圣
圧
在
地
圻
坂
均
坊
坑
块
坚
坝
坡
坤
坪
型
垣
城
埔
域
執
培
基
堀
堂
堅
堆
堡
堤
堯
報
場
塊
塔
塘
塚
塞
塩
填
塵
境
墓
墙
增
壁
壌
壓
壟
壤
士
壬
壮
壯
声
壱
売
壳
壷
壽
处
备
変
复
夏
夕
外
多
夜
够
夢
夤
大
天
太
夫
央
失
头
夷
奇
奈
奉
奎
奏
奐
契
奔
套
奥
奧
奪
女
奴
好
如
妃
妇
妍
妖
妙
妮
妹
妻
姉
姊
始
姑
委
姚
姥
姦
姫
姬
姿
威
娘
娜
婁
婆
婚
婷
嫁
嬢
嬴
子
孔
字
存
孙
孛
孝
孟
季
孤
学
孩
孫
孵
學
宁
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宜
宝
实
実
客
宣
室
宫
宮
宴
宵
家
宸
容
宿
寂
寄
密
寇
富
寔
寗
寛
寝
寞
察
寧
寨
審
寬
寵
寶
寸
对
寺
寻
対
寿
封
射
将
將
尉
尊
尋
對
導
小
少
尔
尚
尧
就
尸
尹
尺
尼
尽
尾
局
居
届
屋
屍
屑
展
屠
層
屬
屯
山
屿
岐
岑
岚
岛
岡
岩
岬
岭
岳
岸
峰
島
崇
崎
崔
崖
嵐
嶋
嶺
嶼
巂
巖
川
州
巡
工
左
巨
巫
差
己
巳
巴
巻
币
市
布
帆
师
希
帕
帖
帝
帥
带
師
帮
帰
帶
常
幕
幡
幣
干
平
年
幸
幻
幽
广
庁
広
庄
庆
庇
序
库
底
庖
店
庙
庚
府
度
座
庫
庭
庵
康
廉
廊
廖
廟
廣
廬
延
廷
建
廻
廿
开
弁
式
弐
弓
弔
引
弘
弟
张
弥
弦
弧
弱
張
強
弹
强
弾
彌
当
录
彖
彙
形
彦
彩
彪
彬
彭
影
役
彼
征
径
待
律
後
徐
徒
得
從
御
復
微
徳
德
徹
徽
心
必
忍
志
忘
応
忠
快
念
怀
怎
怒
怖
思
怡
急
性
怨
怪
总
恆
恋
恐
恒
恢
恥
恩
恭
息
恵
恼
悔
悟
悠
悦
悪
悫
悲
悼
情
惑
惟
惠
惡
想
愁
愍
意
愚
愛
感
愽
慈
態
慎
慧
慰
慶
憂
憎
憑
憲
憶
應
懍
懷
戈
戊
戎
成
我
战
戦
戯
戰
戴
户
戸
房
所
扁
扇
扈
扉
手
才
打
托
扶
找
承
技
抄
抓
投
抜
択
护
报
披
抱
抵
担
拉
拍
拏
拐
拖
拘
招
拜
拟
拥
括
拱
拳
拾
持
挂
指
挑
挥
振
据
捷
授
掛
採
探
控
掲
描
提
揚
換
援
揺
摂
摩
摸
撃
撒
撞
播
撲
操
攝
支
收
改
攻
放
政
故
敏
救
教
敢
散
敦
敬
数
敵
敷
數
文
斉
斎
斗
料
斜
斤
斩
斬
断
斯
新
方
於
施
旅
旋
族
旗
无
日
旦
旧
早
旭
时
旺
昂
昇
昌
明
昏
易
昔
星
映
春
昭
是
昼
時
晉
晋
晒
普
景
晴
晶
智
暁
暂
暖
暗
暦
暮
暴
曆
曜
曦
曲
更
書
曹
曼
曾
最
會
月
有
朋
服
朏
朔
朗
望
朝
期
朧
木
未
末
本
札
朱
朴
朵
机
朽
杀
杂
权
李
杏
材
村
杖
杜
束
条
来
杨
杯
東
杲
松
板
极
析
林
枚
果
枝
枭
枯
架
柆
柏
柔
柚
柩
柱
柳
柴
査
栄
标
栈
树
栖
栗
栞
校
株
样
核
根
格
栽
栾
桀
桂
桃
案
桎
桐
桑
桓
桜
桥
桧
梁
梅
梏
梓
條
梦
梨
梭
梯
械
梵
梶
棋
棍
棗
棘
棚
棟
森
棲
棵
棺
椅
植
椎
椒
椛
検
椰
椿
楊
楚
楠
業
楯
極
楼
楽
概
榆
榊
榔
榛
榮
榴
槐
様
槤
槻
樂
樉
樊
樓
樗
標
樛
模
権
横
樱
樸
樹
橋
橘
橚
機
橫
橿
檀
檜
檳
檻
櫓
櫻
權
欒
欠
次
欣
欲
欽
歌
歓
歡
止
正
步
武
歩
歪
歲
歳
歴
歷
歸
死
殊
残
段
殺
殻
殿
毅
母
毎
每
比
毕
毘
毛
毫
毬
氏
民
气
気
氣
水
氷
永
氾
汇
汉
汐
汗
汝
江
池
汤
汪
汰
汶
決
汽
沂
沃
沈
沉
沌
沐
沒
沖
沙
沛
没
沢
沫
河
沸
油
治
沼
沽
泉
泊
法
泗
泡
波
泣
泥
注
泰
泾
洁
洋
洛
洞
津
洪
洲
活
派
流
浅
浙
浚
浜
浦
浩
浪
浮
海
消
涙
润
涵
涼
淇
淑
淘
淡
淨
深
淳
淵
淹
添
清
渊
渚
減
渠
渡
渣
渥
渦
温
測
港
游
渾
湊
湖
湯
湾
満
源
準
溜
溢
溪
溫
溶
滅
滋
滑
滨
滿
漁
漂
漆
漏
漠
漢
漫
漳
漸
潘
潜
潤
澄
澤
澪
激
濃
濞
濟
瀛
瀬
灣
火
灯
灰
灵
灶
灼
災
灾
炎
炬
炮
炯
炷
炸
点
為
炼
烈
烏
烙
烟
烦
烧
焉
焔
無
焦
然
焼
煌
煙
煜
照
煩
煮
熊
熔
熙
熟
熱
燃
燈
燕
營
爆
爪
爭
爱
爲
爵
父
爺
爻
爽
爾
片
版
牌
牙
牛
牡
牢
牧
物
牵
特
犖
犬
犯
狀
狂
狐
狗
狛
狡
狩
独
狭
狱
狸
狼
猛
猩
猪
猫
献
猿
獄
獅
獣
獵
獻
玄
玉
王
玖
玩
玲
珂
珍
珙
珠
現
球
理
琦
琪
琬
琮
琴
瑋
瑙
瑜
瑞
瑠
瑣
瑪
瑾
璉
環
璽
瓊
瓜
瓢
瓦
瓩
瓷
甘
甜
生
產
産
用
甫
田
由
甲
申
男
町
画
甽
界
畑
留
畜
畢
略
番
畫
異
疆
疾
病
症
痘
痛
痴
瘡
瘤
発
登
發
白
百
的
皇
皙
皮
皿
盆
盈
益
盏
盐
监
盒
盗
盘
盛
盟
監
盤
盧
目
直
相
盼
省
看
県
眞
真
眼
着
督
瞬
瞳
矢
知
矩
短
矮
矯
石
砂
砍
研
砖
砲
破
硕
硝
硨
碍
碗
碩
確
碼
磁
磅
磐
磨
磯
磲
礁
礎
礮
示
礼
社
祀
祈
祐
祖
祚
神
祠
祥
票
祭
祺
祿
禁
禄
禎
福
禦
禮
禰
禺
禾
秀
私
秋
科
秒
秘
租
秤
秦
移
程
稔
稚
種
稲
稷
稽
穂
穌
積
穎
穗
穢
究
空
突
窓
窗
窟
竇
立
站
竜
章
童
端
竹
竺
笑
笔
笛
笠
符
笨
第
笹
筆
等
筋
筍
筐
筑
答
策
筹
箇
箋
算
管
箪
箭
箱
節
範
篇
篋
篚
篤
簡
簿
籃
籌
籍
籠
米
籵
粁
粉
粍
粟
粥
粨
精
糊
糎
糖
糸
系
紀
約
紅
紋
納
純
紘
紙
級
素
紡
紫
細
紹
紺
終
組
絆
経
結
絡
給
統
絵
絶
綁
經
継
続
綜
綠
維
綯
綱
網
綸
綺
綾
緋
総
緑
緒
線
締
編
緩
緬
緯
縄
縊
縣
總
繋
織
繹
繼
續
红
级
纪
纯
纲
纵
线
组
绅
细
终
绍
经
给
统
继
绮
维
综
缽
网
罗
罠
罪
置
罰
罸
羅
羊
美
群
義
羽
翁
習
翔
翘
翠
翡
翱
翹
翻
翼
老
考
者
耆
而
耕
耳
耶
耿
聃
联
聖
聘
聚
聞
聡
聯
聰
聲
職
肃
肉
肖
肚
股
肥
肩
育
背
胞
胠
胡
胤
胴
胸
能
脂
脇
脈
脉
脚
脩
脱
脳
腎
腐
腰
腹
腿
膀
膺
臂
臘
臚
臣
臨
自
臭
至
致
臺
與
興
舍
舎
舞
舟
航
船
艦
良
色
艳
艶
艺
节
芒
芙
芝
芥
芦
芬
芭
芮
芯
花
芳
芸
芹
芽
苏
苑
苗
苣
若
英
苺
茂
范
茅
茜
茶
茸
草
荊
荒
荔
荘
荥
荪
荫
药
荷
荻
荼
莉
莊
莎
莘
莞
莫
莱
莲
莴
菇
菉
菊
菜
華
菱
菲
萌
萍
萝
营
萧
萨
萬
落
葆
葉
著
葛
董
葦
葫
葵
蒙
蒭
蒲
蒼
蒿
蓀
蓑
蓝
蓮
蔡
蔭
蔵
蕃
蕉
蕨
蕩
蕭
薇
薊
薔
薙
薛
薩
薫
薯
藍
藏
藕
藝
藤
藥
藩
藻
蘄
蘅
蘇
蘑
蘭
蘿
虎
虐
虔
處
虚
虛
號
虫
虹
蛇
蛍
蛙
蛭
蜃
蜡
蝉
蝕
蝴
蝶
融
螺
蟲
蠕
蠻
血
衆
行
術
街
衙
衛
衝
衡
衢
衣
补
表
袁
袈
袖
被
裁
裂
装
裏
裔
裕
補
裝
裟
裳
裸
製
褒
襄
襟
襲
西
要
覇
見
規
視
覚
親
観
覺
觀
观
角
解
触
觳
言
計
記
設
許
訳
証
詔
詞
詠
試
詩
話
誌
誐
誒
誓
誕
誘
語
誠
誡
誦
說
説
読
誰
課
調
談
論
諭
諷
諸
謀
謁
謎
謙
講
謝
謡
譌
識
譚
譜
警
議
護
讀
變
讐
讓
计
让
议
许
论
讼
诉
词
诗
诚
话
语
诶
请
诺
读
课
谁
谦
谭
谷
豆
豊
豌
豐
豚
象
豪
豫
豬
豹
貓
貝
貞
負
財
貫
貴
費
賀
資
賈
賊
賓
賞
賢
賦
質
購
贈
贝
贞
财
贤
质
贵
贺
贼
资
赤
赭
走
赵
起
超
越
趙
足
跆
跑
跖
跟
跡
路
跳
踊
踏
踢
蹴
身
車
軌
軍
軒
転
軽
載
輔
輛
輝
輪
輿
轉
车
轩
转
辆
辉
辛
辣
辨
辭
辯
辰
農
边
辺
辽
达
辿
迄
迅
过
迈
运
近
返
这
进
远
迦
迪
述
迷
追
送
适
逆
选
這
通
造
逢
連
逯
週
進
遁
遇
遊
運
遍
過
道
達
遗
遙
遜
遠
遥
遮
選
遺
遼
避
邁
還
邊
邑
邓
那
邦
邪
邱
邵
郁
郊
郎
郑
郛
郝
郡
部
郭
郷
都
鄧
鄭
酈
酉
酒
酔
酥
酱
酷
酸
醋
醒
醫
采
釈
釋
里
重
野
量
金
釗
釣
鈍
鈴
鉄
鉢
鉦
鉱
鉴
銀
銃
銅
銓
銖
銘
銳
鋒
鋪
鋼
錄
錡
錦
錬
録
鍋
鍵
鎖
鎧
鎮
鏡
鐘
鐵
鐸
鑒
钊
钢
钦
钱
铁
铎
铜
铭
铺
锡
键
镇
镗
镜
長
长
門
閃
開
閏
閒
間
関
閣
閨
闇
闍
闕
闘
關
门
问
闯
阁
阪
防
阳
阿
陀
附
际
陈
降
限
陛
院
陣
除
陪
陳
陵
陶
陸
険
陽
隆
隊
階
隔
隗
隠
隣
隱
隴
隸
隻
隼
雀
雁
雄
雅
集
雇
雉
雎
雕
雙
雛
雜
雞
離
難
雨
雪
雲
雳
零
雷
電
雾
需
霆
震
霊
霍
霖
霜
霞
霧
霰
露
霸
霹
靂
靈
青
靖
静
非
靠
面
革
靴
靼
鞋
鞍
鞠
韃
韋
韓
韦
韩
韭
音
韶
響
頃
項
順
須
頌
頒
領
頭
顆
題
額
顏
顔
願
類
顯
项
顾
颂
颊
颖
颗
颜
風
颪
颱
飄
风
飛
飞
食
飯
飾
餅
養
餓
館
饼
饾
馆
馒
首
香
馬
馮
駆
駐
駒
駙
駢
駿
騎
騒
験
騭
騰
騷
驁
驗
驚
驤
马
驰
骨
骸
髀
體
高
髪
鬘
鬥
鬪
鬼
魂
魄
魔
魚
魯
鮑
鮫
鮮
鯖
鯵
鰐
鱀
鱼
鲁
鲤
鳥
鳩
鳳
鳴
鳶
鴉
鴣
鴨
鴻
鵡
鵩
鵬
鶍
鶴
鷓
鷹
鷺
鸚
鸟
鸡
鸭
鸿
鹅
鹹
鹼
鹽
鹿
麗
麥
麵
麻
麼
麾
黃
黄
黎
黑
黒
黙
黛
黨
鼉
鼎
鼓
鼠
鼻
齉
齊
齋
齐
龍
龙
ꜛ
ꜜ
ꜣ
ꜩ
ꜫ
ꜭ
ꞅ
ꞎ
ꞵ
ꦂ
ꦠ
ꦯ
ꦲ
ꦸ
ꭓ
ꭰ
ꭳ
ꭶ
ꭸ
ꭹ
ꮀ
ꮃ
ꮉ
ꮝ
ꮿ
️
︠
︡
﻿
�
𐀁
𐀈
𐀫
𐎠
𐎢
𐎭
𐎰
𐎹
𐎺
𐎼
𐏁
𐭃
𐭉
𐭓
𐭕
𒀯
𒀳
🖕
##o
##u
##a
##z
##ɪ
##ɳ
##ʈ
##ː
##s
##p
##i
##l
##b
##e
##y
##r
##n
##t
##k
##m
##́
##7
##4
##3
##0
##x
##d
##h
##q
##̀
##κ
##ρ
##α
##g
##f
##8
##c
##j
##w
##v
##а
##т
##н
##̇
##र
##̄
##ə
##ˈ
##ɡ
##ɛ
##̈
##葉
##æ
##2
##1
##̣
##5
##6
##9
##̧
##̓
##ν
##υ
##ξ
##ε
##̦
##ι
##λ
##͂
##τ
##ο
##ς
##ʼ
##ɣ
##ɾ
##ု
##လ
##ာ
##း
##ူ
##မ
##ျ
##ိ
##ø
##ー
##ウ
##゙
##ェ
##ル
##̌
##̊
##ա
##կ
##տ
##գ
##ի
##ր
##з
##е
##р
##о
##ψ
##π
##μ
##η
##̆
##ծ
##վ
##ر
##ڠ
##ڬ
##ا
##ن
##و
##ラ
##マ
##ɔ
##ʔ
##χ
##ð
##ˌ
##ɒ
##ʊ
##ω
##γ
##จ
##ั
##ก
##ร
##ว
##ด
##ิ
##ն
##リ
##̂
##五
##郎
##ᵻ
##у
##с
##и
##ク
##ィ
##ン
##セ
##ト
##ٕ
##د
##ي
##س
##ß
##స
##ం
##త
##ా
##ల
##̉
##ा
##द
##ب
##姉
##さ
##ま
##β
##σ
##ʒ
##工
##開
##物
##ア
##ス
##術
##ص
##ة
##م
##ت
##タ
##人
##所
##牌
##营
##г
##ч
##к
##倉
##ニ
##ッ
##े
##ल
##ु
##ि
##य
##ո
##ղ
##ւ
##թ
##ե
##ं
##ᅵ
##ᄑ
##ᅥ
##ᄅ
##ᆫ
##ᄉ
##ᅳ
##ʕ
##サ
##ヘ
##ɖ
##ɐ
##त
##ी
##ف
##ı
##ි
##හ
##ා
##ර
##ය
##ŋ
##̃
##使
##の
##日
##曜
##球
##入
##門
##б
##̛
##ɜ
##ム
##ل
##ɑ
##わ
##ふ
##た
##ᛞ
##ᛚ
##ᛗ
##ล
##ง
##พ
##ไ
##ช
##ย
##า
##ี
##ಶ
##辰
##戦
##争
##明
##倫
##林
##ʻ
##̨
##゚
##レ
##ʁ
##様
##と
##い
##ち
##こ
##そ
##う
##ל
##י
##ו
##ת
##ォ
##ł
##っ
##く
##ゃ
##ん
##ひ
##み
##つ
##絵
##本
##म
##भ
##क
##治
##夫
##例
##̔
##瑣
##事
##傭
##三
##百
##十
##一
##型
##潜
##水
##艦
##津
##湖
##战
##役
##া
##ব
##ল
##ী
##গ
##个
##东
##方
##版
##的
##法
##国
##家
##ミ
##л
##ы
##δ
##殻
##機
##動
##隊
##村
##音
##造
##科
##高
##校
##優
##等
##生
##ɨ
##牙
##伝
##説
##名
##勝
##負
##列
##き
##け
##よ
##̱
##ʀ
##غ
##ك
##ز
##̋
##ハ
##羽
##地
##區
##聘
##用
##庭
##田
##ɮ
##լ
##ی
##گ
##ه
##ד
##ה
##д
##נ
##פ
##ַ
##ם
##藏
##武
##ै
##व
##ह
##天
##守
##ض
##彪
##熊
##ʃ
##イ
##ش
##ء
##в
##耆
##坊
##枝
##賦
##ʾ
##м
##ァ
##ツ
##フ
##シ
##ナ
##カ
##ケ
##長
##没
##者
##を
##追
##悼
##し
##平
##和
##祈
##念
##す
##る
##ج
##כ
##ז
##ב
##ヒ
##ュ
##テ
##ق
##鹿
##姑
##少
##女
##お
##り
##か
##来
##ら
##教
##材
##月
##記
##न
##不
##産
##王
##洲
##チ
##民
##令
##ศ
##ท
##ษ
##ณ
##ੁ
##ਸ
##ਾ
##ਂ
##ਝ
##亞
##君
##橋
##雅
##則
##せ
##な
##結
##婚
##抱
##て
##θ
##蓀
##訳
##紅
##桜
##篇
##х
##邑
##之
##戰
##φ
##め
##に
##ャ
##ִ
##ר
##族
##院
##布
##言
##ন
##ា
##ស
##ۍ
##春
##流
##環
##я
##ʌ
##莉
##栖
##ョ
##コ
##ホ
##魔
##ٔ
##ح
##泉
##ு
##க
##מ
##磅
##尼
##泗
##臺
##灣
##學
##真
##琴
##原
##峰
##口
##մ
##ց
##号
##作
##幕
##儀
##象
##要
##የ
##ደ
##አ
##也
##玲
##屋
##大
##騒
##發
##龍
##師
##ى
##火
##ន
##形
##宮
##廷
##楽
##団
##惑
##星
##メ
##香
##傳
##ग
##清
##行
##动
##ط
##モ
##ユ
##キ
##我
##中
##华
##國
##連
##線
##ር
##ኢ
##ሰ
##ና
##ይ
##і
##ħ
##ק
##ְ
##ָ
##א
##思
##議
##ौ
##兔
##元
##币
##ֹ
##ֶ
##減
##官
##桀
##ּ
##ע
##ะ
##บ
##ญ
##ุ
##ม
##弘
##子
##上
##公
##共
##体
##ъ
##ᆸ
##文
##略
##ь
##ノ
##ネ
##ロ
##確
##都
##能
##井
##萬
##ሐ
##ዘ
##በ
##覺
##ʿ
##政
##ћ
##њ
##北
##ш
##山
##在
##ɫ
##剣
##螺
##旋
##丸
##ɕ
##江
##義
##空
##れ
##封
##印
##雷
##ג
##孟
##堅
##ѹ
##п
##神
##界
##漫
##画
##司
##ɲ
##礮
##ц
##ོ
##虎
##私
##戸
##市
##央
##卸
##売
##場
##爵
##番
##載
##範
##ပ
##ြ
##င
##農
##遁
##薇
##晶
##ต
##ู
##奇
##昌
##楚
##霸
##兰
##路
##站
##寶
##派
##ろ
##镗
##ゅ
##も
##歩
##خ
##骨
##幣
##社
##以
##下
##座
##ရ
##ဇ
##ש
##城
##希
##久
##保
##鐘
##ᅢ
##ᄀ
##ᅩ
##ᅧ
##ט
##ס
##ј
##ំ
##ព
##ុ
##ង
##誕
##ⴰ
##ⵇ
##ⵓ
##ⴻ
##ⵍ
##超
##え
##図
##散
##ಾ
##ಂ
##ಡ
##ು
##ರ
##ಗ
##陽
##部
##信
##幸
##ぃ
##は
##聖
##草
##堆
##填
##打
##棚
##発
##業
##太
##鼓
##მ
##ი
##დ
##ა
##ত
##海
##然
##弦
##ᄒ
##京
##廻
##ण
##威
##身
##桥
##劇
##朱
##雀
##克
##უ
##რ
##ო
##პ
##ლ
##ტ
##四
##式
##拳
##銃
##オ
##華
##職
##ე
##თ
##ვ
##ნ
##陣
##ാ
##സ
##巳
##泣
##蘄
##錄
##組
##育
##祭
##प
##ک
##安
##墙
##道
##鎖
##殺
##ᄏ
##ᄇ
##ͅ
##帮
##փ
##խ
##佳
##வ
##ர
##六
##年
##咲
##涙
##語
##観
##測
##ە
##œ
##約
##束
##黄
##श
##好
##塊
##魂
##緒
##ワ
##词
##ម
##昂
##板
##ذ
##ត
##定
##野
##青
##弟
##独
##吟
##二
##歌
##仙
##編
##性
##র
##ভ
##ূ
##ম
##良
##見
##泰
##港
##航
##徒
##会
##租
##遠
##層
##崖
##釗
##đ
##世
##紀
##エ
##ห
##ป
##ส
##馬
##池
##鎮
##皮
##屑
##命
##解
##放
##ो
##手
##両
##取
##ِ
##秀
##叶
##ہ
##潤
##ʂ
##ُ
##ع
##阳
##长
##主
##ॆ
##心
##隱
##ф
##ਲ
##ਹ
##ু
##木
##彩
##云
##興
##集
##อ
##ฐ
##น
##เ
##南
##新
##谷
##急
##邊
##𐎠
##𐎼
##𐎹
##𐎢
##𐏁
##感
##謝
##ζ
##欣
##养
##复
##善
##树
##þ
##硕
##悫
##靖
##島
##沖
##苑
##俊
##ֳ
##炬
##ಸ
##石
##變
##ׁ
##ც
##ს
##ᄌ
##ᆼ
##ռ
##ք
##郑
##氏
##内
##映
##母
##無
##罪
##堂
##盗
##玄
##郷
##律
##出
##風
##ɻ
##澄
##代
##經
##后
##隸
##尉
##殿
##学
##支
##局
##ज
##ष
##ே
##ן
##可
##談
##ܠ
##ܗ
##ܐ
##ʑ
##革
##小
##组
##装
##置
##孫
##通
##永
##成
##स
##必
##稽
##ǝ
##延
##寿
##ฟ
##ෙ
##්
##ව
##ල
##友
##樹
##泾
##ף
##扇
##客
##ظ
##ภ
##侨
##话
##西
##区
##権
##現
##あ
##や
##伊
##ْ
##ّ
##再
##皇
##ս
##足
##伟
##联
##ூ
##ா
##ம
##礁
##鸡
##植
##ゑ
##憎
##む
##荻
##哉
##昭
##寺
##ᅮ
##ᄃ
##謀
##夜
##杜
##へ
##補
##佐
##综
##合
##厦
##述
##白
##岛
##权
##端
##及
##其
##对
##马
##关
##系
##盟
##发
##展
##影
##响
##軍
##润
##师
##ˀ
##َ
##ٓ
##پ
##靂
##砲
##ៈ
##朝
##դ
##貴
##ヤ
##ᆨ
##花
##េ
##ច
##պ
##ֲ
##ှ
##養
##ᅡ
##梭
##แ
##డ
##ు
##ర
##గ
##川
##ほ
##ח
##町
##利
##波
##特
##与
##豹
##走
##龙
##ᄆ
##浦
##秋
##眼
##.
##茶
##復
##魄
##皿
##敷
##闘
##忍
##融
##投
##愛
##蠻
##蓮
##薔
##ᅣ
##ᄂ
##ᆷ
##ү
##э
##運
##乙
##椛
##梅
##拏
##頒
##綱
##械
##鎧
##温
##յ
##ᛁ
##ᅭ
##爆
##ல
##ி
##油
##彼
##館
##季
##節
##冶
##љ
##घ
##蔵
##経
##醫
##芒
##州
##鳳
##府
##回
##目
##死
##撃
##ट
##採
##購
##夏
##若
##芬
##巨
##ᅯ
##ᄋ
##血
##ヨ
##恋
##制
##度
##調
##査
##願
##沢
##ළ
##蝶
##菱
##շ
##獅
##ゆ
##ᵿ
##兵
##羅
##美
##毘
##色
##奏
##ང
##銀
##娘
##綸
##綺
##瀬
##қ
##次
##线
##ю
##鉄
##ை
##ђ
##צ
##ɹ
##輪
##盆
##而
##质
##-
##写
##伴
##箇
##条
##御
##誓
##ʎ
##柆
##饼
##ៃ
##引
##ី
##瑾
##汉
##転
##依
##全
##化
##բ
##金
##福
##宝
##找
##備
##操
##粟
##內
##史
##壽
##ဟ
##န
##ဘ
##က
##ီ
##鳩
##栗
##宫
##ٰ
##字
##旦
##根
##颜
##宗
##望
##幻
##岸
##翻
##坝
##铁
##щ
##算
##数
##遊
##த
##ँ
##果
##受
##ճ
##হ
##電
##舎
##豪
##送
##增
##霆
##今
##話
##菜
##授
##探
##风
##旗
##時
##ᆯ
##ื
##偵
##進
##東
##斗
##衛
##返
##郁
##未
##ж
##ʐ
##@
##技
##瀛
##ใ
##跡
##留
##件
##簿
##呪
##雪
##降
##想
##曲
##ے
##ब
##芝
##居
##奥
##ি
##ক
##ः
##寔
##獵
##円
##刷
##表
##ջ
##乱
##ფ
##渡
##桐
##ხ
##炯
##分
##鳥
##块
##比
##萨
##ன
##鬼
##尽
##ソ
##光
##男
##右
##顯
##韶
##陶
##德
##ទ
##ៅ
##យ
##វ
##ヌ
##थ
##衣
##ɟ
##勢
##面
##姫
##万
##鏡
##ම
##ⵏ
##徽
##ெ
##ட
##臣
##似
##驁
##雲
##櫓
##附
##台
##荘
##ぅ
##ⵙ
##ⵡ
##桓
##飾
##立
##志
##ֿ
##失
##症
##景
##沙
##翠
##ゥ
##泊
##荷
##領
##域
##々
##闇
##突
##亨
##ⵔ
##竹
##建
##設
##漂
##霊
##有
##壓
##力
##չ
##ข
##ʋ
##輔
##怪
##最
##多
##洋
##満
##籠
##軒
##古
##箋
##譜
##ీ
##న
##儿
##極
##筐
##斜
##摩
##騰
##ྤ
##欠
##片
##宙
##英
##雄
##士
##ܪ
##ܡ
##ܬ
##達
##ɰ
##罰
##琦
##騭
##庆
##河
##च
##由
##橚
##觀
##騎
##警
##ွ
##陵
##持
##ը
##広
##భ
##మ
##奈
##ヶ
##崎
##槐
##ख
##ङ
##ө
##罠
##狗
##考
##盒
##灯
##泡
##ᄐ
##迈
##書
##ץ
##ธ
##蓝
##达
##ೆ
##ೂ
##ೕ
##ಬ
##晋
##第
##ث
##奉
##蕩
##息
##樉
##檻
##ಮ
##先
##为
##紙
##揺
##径
##吾
##օ
##落
##傘
##辆
##车
##溪
##筆
##襄
##侬
##關
##ध
##危
##机
##翼
##柱
##ག
##ན
##ू
##符
##震
##𒀳
##鼎
##勳
##章
##猿
##督
##脉
##鷹
##重
##漢
##ྲ
##ུ
##ལ
##歴
##執
##嘉
##脩
##渠
##誦
##召
##鴻
##著
##翔
##閃
##麗
##ถ
##號
##除
##蕉
##থ
##ѧ
##賀
##ನ
##历
##習
##他
##栄
##โ
##ฬ
##凯
##外
##籍
##ப
##登
##朗
##བ
##孵
##父
##周
##夢
##悦
##尾
##ٍ
##常
##米
##宿
##ɯ
##拟
##乌
##贼
##岬
##旭
##彦
##帰
##ᅪ
##ʉ
##̤
##謎
##尚
##玉
##ய
##ச
##岡
##藩
##房
##ɘ
##始
##踊
##ণ
##ბ
##ზ
##漠
##鱼
##注
##ᅴ
##斤
##里
##虐
##拘
##營
##穎
##恆
##苗
##ែ
##ृ
##紋
##ಿ
##ಲ
##ठ
##忠
##ᒡ
##ᓘ
##ᑲ
##正
##鍋
##跖
##ɞ
##們
##起
##孩
##八
##ֵ
##̮
##ក
##袈
##裟
##炸
##桧
##照
##衡
##巫
##總
##商
##會
##炎
##割
##将
##ⴽ
##梁
##康
##恥
##策
##為
##質
##ɓ
##知
##រ
##ភ
##ண
##棋
##爽
##剛
##巡
##ً
##丘
##卡
##戈
##麥
##斯
##祖
##̰
##ং
##聯
##黒
##邪
##ណ
##ឫ
##ᡝ
##ᠴ
##ᡵ
##燈
##强
##理
##終
##声
##梓
##越
##变
##了
##棵
##ᅲ
##狼
##ᄎ
##叡
##丝
##洞
##弱
##賢
##瘡
##塚
##齋
##畫
##ฑ
##応
##坂
##首
##縊
##強
##塘
##ね
##ɽ
##ⴼ
##斉
##卒
##ᅬ
##զ
##酸
##ˑ
##ᆺ
##ሥ
##ሓ
##藤
##担
##ञ
##է
##騷
##沂
##囃
##介
##難
##ค
##謡
##ে
##懷
##敏
##丞
##相
##仔
##岩
##舟
##ᅦ
##孛
##股
##份
##限
##洁
##凤
##帝
##芸
##栽
##鬪
##征
##俱
##樂
##ɥ
##品
##经
##ჱ
##၂
##၇
##敬
##何
##时
##跟
##ड
##腐
##镜
##鉴
##加
##坡
##义
##拉
##莱
##澤
##舞
##鷺
##耶
##刀
##魚
##蓑
##実
##験
##ܒ
##模
##絶
##ํ
##ึ
##埔
##শ
##磲
##碗
##瑪
##竇
##規
##矩
##厚
##徳
##寄
##縄
##茸
##ผ
##财
##际
##雇
##消
##ʏ
##暖
##璽
##ꮝ
##ꭶ
##ꮿ
##冒
##険
##尧
##自
##驤
##ⵉ
##ⵣ
##譚
##詩
##護
##凰
##松
##ƀ
##渦
##爺
##臚
##ᆰ
##阿
##ɭ
##與
##秒
##问
##答
##振
##鐸
##唱
##陈
##掛
##穗
##紡
##供
##雳
##熙
##壌
##熱
##节
##课
##後
##衝
##ꦸ
##ꦲ
##ꦂ
##ꦠ
##讐
##僕
##刻
##唄
##爪
##槻
##禺
##縣
##盤
##間
##吹
##泥
##祚
##桑
##ষ
##粥
##蛙
##飛
##斬
##傅
##鼻
##祐
##狂
##剧
##ⵢ
##票
##促
##进
##ɵ
##ប
##剑
##ஸ
##狐
##老
##伯
##廟
##愚
##ള
##杖
##标
##醒
##姿
##樓
##住
##莊
##論
##濃
##病
##枯
##ⵎ
##ⵖ
##ⵜ
##广
##鷓
##鴣
##刃
##岚
##监
##狱
##箭
##苺
##同
##灰
##衙
##痘
##貞
##杯
##渣
##程
##穂
##宜
##抜
##斎
##哲
##巂
##籃
##薙
##疆
##繹
##朏
##እ
##ስ
##鹽
##嫁
##琮
##卦
##瓢
##箪
##境
##ძ
##精
##標
##ʽ
##篤
##暴
##彙
##ყ
##狩
##巴
##旺
##溫
##続
##郡
##შ
##门
##響
##ழ
##芳
##酥
##雞
##堡
##包
##九
##ತ
##ᛠ
##承
##绍
##坤
##摸
##砂
##計
##ょ
##鲤
##দ
##創
##異
##丑
##恒
##庇
##須
##來
##統
##浮
##ས
##抵
##僑
##ዕ
##ቆ
##ብ
##検
##付
##键
##休
##妙
##県
##浜
##將
##誠
##齐
##梏
##卿
##艶
##詞
##巻
##仪
##食
##肉
##隠
##協
##狀
##ಠ
##ᅨ
##概
##乃
##裳
##圏
##深
##屿
##判
##决
##၈
##庫
##ˁ
##酒
##吸
##妹
##柏
##虛
##輝
##末
##弓
##矢
##ྱ
##ི
##脈
##٧
##垣
##筍
##源
##伏
##藥
##笠
##素
##ʹ
##茂
##鶴
##係
##均
##犖
##直
##滑
##协
##议
##筹
##备
##ಭ
##修
##鉦
##防
##賞
##够
##ཛ
##簡
##乘
##視
##庁
##牡
##丹
##锡
##左
##ɤ
##ں
##豆
##沽
##鸿
##毛
##畑
##施
##刊
##葵
##裏
##镇
##園
##հ
##選
##択
##霞
##ᅱ
##牧
##ര
##ങ
##胡
##ܘ
##ܣ
##愁
##対
##გ
##迄
##恩
##気
##瑙
##勒
##過
##滋
##段
##𐎰
##ɬ
##弹
##丈
##攝
##ׂ
##ិ
##ɦ
##夕
##ៀ
##ះ
##ថ
##船
##瓷
##ោ
##嚣
##赭
##终
##綜
##鰐
##脂
##汤
##怖
##ɚ
##非
##辯
##𐀁
##𐀫
##ǂ
##丙
##ך
##挥
##秦
##祺
##咫
##烏
##ሕ
##ዛ
##ល
##ួ
##側
##ჯ
##靼
##淇
##聞
##報
##ֱ
##ె
##ౖ
##ో
##బ
##ⵛ
##裂
##ள
##ദ
##姬
##咆
##哮
##階
##ꜜ
##霹
##炮
##週
##初
##期
##儒
##弥
##ϟ
##那
##迦
##ශ
##គ
##鼠
##奴
##裁
##鹼
##亦
##婷
##习
##培
##细
##需
##智
##慧
##砖
##医
##決
##意
##妮
##曆
##椅
##坪
##铺
##库
##庚
##ᄈ
##七
##災
##湯
##榔
##嶼
##届
##匹
##运
##題
##杏
##閒
##瑠
##燕
##継
##淘
##汰
##瑋
##問
##蔭
##ھ
##寧
##楯
##勇
##漁
##圓
##贤
##糸
##菇
##屠
##杀
##婆
##土
##你
##是
##告
##诉
##蛇
##ჳ
##礼
##胴
##賈
##拖
##氣
##ᠠ
##ᠨ
##ᠵ
##ᡠ
##ᠰ
##ᡳ
##祀
##颗
##鸟
##欽
##ʝ
##诺
##谦
##ฤ
##幡
##芦
##ৈ
##খ
##妃
##產
##碩
##額
##駙
##慶
##စ
##邦
##器
##皙
##点
##堤
##煜
##室
##噛
##樸
##豊
##惟
##佛
##齊
##语
##汇
##级
##纲
##纪
##实
##諭
##研
##究
##妖
##ཙ
##祿
##添
##ូ
##ᆮ
##侗
##厩
##頌
##憶
##棘
##耕
##ឪ
##录
##军
##є
##艳
##雎
##鋼
##積
##沌
##誘
##拐
##案
##像
##柩
##悲
##權
##午
##梯
##読
##ྟ
##仕
##獄
##纵
##横
##驰
##奔
##鳴
##喜
##羊
##差
##鐵
##冠
##服
##務
##句
##榮
##臨
##麾
##尸
##蝉
##脱
##壳
##墓
##鑒
##敢
##ᛇ
##ᛋ
##ᚻ
##ᚱ
##曾
##ದ
##ぇ
##瑜
##贞
##ជ
##ធ
##杲
##ȝ
##鵡
##竜
##传
##挑
##罗
##輿
##湾
##交
##帖
##厥
##早
##甫
##半
##鱀
##豚
##护
##鋪
##ឯ
##这
##就
##壁
##帆
##淵
##宏
##牛
##ჲ
##曦
##閣
##総
##肃
##ฏ
##助
##向
##颊
##誡
##碍
##ฉ
##辭
##প
##種
##森
##亚
##喝
##远
##坑
##陛
##料
##ქ
##屯
##情
##ᅫ
##魯
##椰
##製
##圖
##棟
##叉
##去
##过
##秘
##密
##沛
##髪
##健
##髀
##抄
##肩
##灾
##恢
##援
##铎
##郛
##聚
##લ
##સ
##ા
##ર
##恭
##ƒ
##宅
##着
##蕃
##歓
##塔
##ܕ
##ܝ
##ܢ
##迷
##渊
##阁
##味
##侍
##堯
##歷
##膺
##圻
##背
##裝
##體
##ဲ
##変
##數
##瓊
##娜
##ᡨ
##踏
##宋
##徹
##底
##析
##艺
##蘅
##煙
##悪
##ѣ
##得
##铜
##笑
##顔
##净
##前
##忘
##ॉ
##蠕
##灵
##喇
##ద
##焼
##乎
##ហ
##蒿
##猫
##併
##开
##浚
##証
##辉
##陸
##親
##স
##ঙ
##易
##叫
##括
##嵐
##ซ
##霰
##弾
##宣
##雜
##誌
##銖
##ᛟ
##ᚾ
##ᚨ
##ई
##ฝ
##报
##即
##爾
##楼
##到
##请
##书
##處
##叢
##磨
##溜
##街
##棺
##给
##破
##ぬ
##碼
##頭
##錬
##株
##处
##फ
##関
##宴
##囂
##踢
##脚
##毅
##莘
##幽
##采
##菉
##ձ
##舍
##ⲩ
##ⲥ
##ⲧ
##ⲁ
##ⲱ
##ⲛ
##宁
##獣
##ฎ
##ऽ
##柳
##ᚷ
##切
##札
##賓
##ማ
##ረ
##维
##邁
##千
##弐
##拾
##虔
##棍
##!
##指
##導
##活
##臂
##膀
##ⴳ
##銓
##笨
##辿
##逆
##怒
##緯
##彭
##ಕ
##琬
##芯
##仲
##漸
##棲
##姚
##据
##启
##示
##ங
##襲
##愍
##稚
##ҷ
##姦
##晉
##牢
##祠
##ֽ
##稷
##旅
##釈
##ු
##න
##童
##覚
##隣
##托
##კ
##恵
##囁
##貓
##孝
##苣
##豐
##悟
##ܔ
##廣
##締
##奪
##红
##群
##些
##參
##資
##頃
##极
##图
##ཡ
##録
##ి
##ఠ
##ɺ
##允
##铭
##选
##叔
##兆
##游
##迅
##ධ
##ප
##焉
##瑞
##禁
##侯
##圧
##双
##ⵃ
##ⵕ
##蘭
##贵
##准
##伐
##吉
##朋
##巖
##博
##钊
##涼
##唯
##尊
##鈴
##具
##閏
##課
##ᚩ
##ᚦ
##聃
##壮
##炼
##裔
##ដ
##晴
##升
##昏
##黨
##२
##滿
##荪
##酷
##戯
##崇
##इ
##阪
##ீ
##仇
##窟
##描
##宵
##角
##聲
##吧
##汗
##జ
##轩
##乐
##應
##駆
##弁
##当
##补
##ந
##鵬
##ܼ
##靈
##静
##寂
##緬
##ഹ
##硝
##浪
##颖
##禄
##零
##ـ
##虹
##赤
##ሀ
##ገ
##沫
##裕
##ᡥ
##छ
##驗
##葆
##惠
##廿
##甲
##彬
##篋
##収
##狛
##錡
##劃
##妇
##卓
##妍
##說
##對
##煩
##ឹ
##屍
##兩
##副
##駒
##管
##典
##ѥ
##掲
##য
##塞
##冬
##珠
##尋
##衢
##箱
##亡
##廊
##盼
##亮
##ୁ
##ର
##ୀ
##鍵
##ខ
##淑
##穌
##射
##駿
##讀
##ੱ
##ਜ
##綯
##敦
##岐
##譌
##ժ
##蒭
##卫
##ƿ
##馆
##玩
##厂
##乩
##闍
##梨
##珍
##药
##吳
##წ
##沉
##撲
##勃
##焦
##雉
##థ
##豬
##亜
##細
##任
##控
##員
##敵
##賊
##功
##禰
##菊
##礎
##識
##വ
##ി
##ശ
##ን
##ድ
##煌
##蕨
##ྥ
##爲
##爭
##瓜
##献
##翘
##暁
##救
##毬
##憑
##珙
##ੇ
##ਵ
##椒
##繋
##珂
##韓
##丁
##卜
##宸
##殊
##ེ
##ܚ
##迪
##維
##爱
##无
##辨
##雕
##呂
##ѡ
##ѯ
##甘
##岭
##ཁ
##འ
##总
##卖
##ⴷ
##扉
##占
##遺
##们
##網
##李
##绮
##才
##蜃
##予
##荒
##禎
##暦
##ꭸ
##ᏹ
##禾
##看
##個
##壯
##腎
##滅
##嬢
##軽
##荼
##罸
##止
##ከ
##ነ
##断
##烟
##气
##耳
##貝
##涵
##凱
##勘
##县
##宇
##微
##刘
##疾
##燃
##準
##犬
##蝕
##仮
##莎
##臘
##冉
##头
##遼
##𐭉
##𐭓
##𐭃
##𐭕
##致
##盘
##鉢
##蒲
##納
##闕
##痴
##別
##灼
##繼
##ȷ
##芙
##吞
##己
##办
##读
##妻
##ಟ
##ᇂ
##麼
##寨
##堀
##詔
##肖
##边
##糊
##岳
##庙
##処
##嘘
##ᚢ
##ᛏ
##ᚹ
##態
##逢
##唐
##ॊ
##察
##糖
##梦
##چ
##'
##歲
##顏
##撒
##ܲ
##ܵ
##ট
##胞
##倪
##残
##紹
##夤
##ဝ
##ယ
##奐
##儡
##ਿ
##ੰ
##ਘ
##ᆻ
##遗
##柔
##容
##鈍
##翁
##彌
##ٌ
##晒
##綾
##′
##充
##匠
##靠
##腿
##继
##遇
##雙
##१
##溢
##缽
##ት
##ዮ
##ጵ
##ያ
##屬
##甜
##汝
##适
##ই
##跆
##瓦
##ぉ
##兜
##肚
##ለ
##怀
##絡
##序
##夷
##ኲ
##沼
##黙
##勅
##ৰ
##候
##更
##近
##貫
##翱
##漏
##ꮃ
##ꮀ
##ꮉ
##沒
##悠
##霖
##ታ
##ቲ
##ኖ
##祥
##跳
##還
##却
##琪
##完
##拍
##贝
##劣
##椿
##閨
##张
##壷
##𐎺
##改
##豫
##တ
##憲
##统
##烦
##恼
##ฆ
##財
##尺
##喚
##ྣ
##`
##倭
##坚
##槤
##飄
##嶋
##獻
##雾
##鬥
##委
##抓
##戎
##盏
##暮
##鞋
##攻
##滨
##條
##券
##借
##观
##歡
##讼
##亀
##憂
##格
##移
##ྡ
##མ
##ɸ
##ష
##喬
##換
##帥
##級
##如
##丽
##萍
##ජ
##钦
##ֻ
##计
##划
##ો
##ખ
##只
##庵
##莞
##鋒
##烙
##瞬
##笛
##省
##步
##狸
##颂
##ʙ
##銳
##ฮ
##窓
##ᠣ
##ᠯ
##,
##尔
##孔
##劍
##翹
##鮫
##車
##雁
##嶺
##户
##申
##焔
##ᡴ
##ᠪ
##詠
##桃
##怎
##么
##烧
##位
##襟
##稔
##竺
##虫
##ɢ
##芮
##鞠
##వ
##楠
##富
##ැ
##壱
##從
##寞
##咖
##啡
##因
##店
##緩
##架
##給
##淹
##籌
##禮
##寬
##ར
##濞
##侠
##咙
##ɴ
##奧
##鮮
##璉
##圣
th
the
##er
##in
##ed
##on
##nd
##es
##or
##at
##en
##ar
in
of
##an
##al
##it
##ing
##as
and
##is
to
##ic
##ou
##ion
##re
##om
##el
##il
##ec
##ent
##st
##et
##am
##ro
on
##ac
##ad
was
##ur
st
##th
##le
for
##ly
##ol
##ir
wh
as
##ter
##id
@-
@-@
##iv
##ig
re
##ith
##im
##ow
##ay
##ch
be
al
##ut
with
##ation
##ers
that
##ot
##em
it
con
an
by
at
fr
is
he
##us
##ce
ch
##ver
sh
##ul
##est
##os
##and
##ain
19
his
##ag
##av
##um
com
##ere
##ct
su
se
from
pro
##ess
##od
de
##ri
20
##ap
##ist
##ect
##un
##igh
ne
##op
##ill
##ies
##ich
##ber
##ard
##if
##art
or
ar
##ld
##all
ex
pl
were
##ak
##ate
##oc
un
##ab
pr
##pp
le
##ant
sp
##ud
##gh
##ort
##ong
##se
tr
##ated
##ity
##ie
##ive
en
##ame
had
##ish
##ore
##ther
##ack
##ear
##ip
##our
##ast
which
##ge
##ell
##ov
##ough
are
##ian
##ment
af
not
##ial
##ound
##ost
##pt
rec
cl
##ight
##ia
##qu
##ust
wor
##ary
br
##ine
##oun
ad
##cc
##ical
##ave
comp
fir
her
but
##ord
this
200
##out
bo
cont
sc
##ould
inc
tw
##ous
ab
after
int
first
gr
##ions
##so
##ach
res
its
new
##ure
their
am
all
ro
man
one
##ue
##per
per
##ass
##ign
also
##ome
mar
##ub
us
rel
##ok
##oll
##ater
##og
tim
##00
##ide
##age
##ond
they
##orm
ser
##ath
##ire
##ru
two
ag
part
##ry
fe
who
comm
des
##rit
##ans
have
##du
go
bec
##ally
##ff
##pl
##ence
dis
she
app
##ra
18
##end
##ree
##ile
##ance
@.
@.@
we
##ition
year
##own
off
##iz
has
play
##act
##uring
been
##ely
over
201
@,
@,@
im
car
co
##ult
##lud
##ice
##ory
out
##ations
up
##ember
inter
att
ev
##ace
##ke
dec
fin
##ens
##wn
when
##land
pre
##ade
##ib
##pr
time
##eas
nor
other
##ail
during
can
##ount
fl
##urn
includ
ind
##ced
te
##ric
would
sec
##ks
fil
##man
##ward
##one
##we
into
##ang
him
act
bl
##ite
##int
ear
##ates
##ph
war
jo
##ied
##able
##nder
more
bet
char
high
##ited
##ose
cent
form
##amp
film
me
par
##way
##ents
acc
##les
##ces
sou
##ors
el
##aw
##old
##te
##ason
##form
cons
##ings
while
no
mus
##vel
most
##ild
game
##ft
po
there
thr
##port
kn
rem
##ind
##ict
gen
##gr
##ick
ass
##fer
so
##ious
##att
##ake
how
##aus
qu
em
bu
##iss
later
song
produ
again
##gan
only
reg
##rib
##ved
under
work
##ction
##ey
##eld
##ood
##reat
sy
may
them
pe
ret
than
some
##ered
sch
three
##als
about
##ubl
199
##ix
##ween
##ons
between
ph
##ollow
day
air
col
bro
north
through
ma
mon
rev
record
##hip
follow
eng
##ock
##ational
bas
second
##fore
end
li
##rop
##eric
releas
num
ac
##ters
sub
min
pres
sa
##hn
dr
##iew
##orn
alb
season
four
def
au
ep
do
pos
world
americ
##eth
where
cap
before
team
mov
##ral
south
##ular
spec
##ating
##ames
writ
arm
lar
sm
gu
made
##ision
will
##ived
such
pol
sur
000
sing
##ton
album
publ
##son
##atch
##io
##ished
sever
##ever
years
##ained
10
##ode
##itt
##ics
##ros
supp
##red
loc
call
##ery
count
back
show
str
add
inv
gener
both
##let
##ected
##tern
##ual
then
art
##ily
however
epis
used
mill
##ning
rece
batt
##ific
being
##au
these
##ve
well
##ection
##ury
##ep
stud
series
against
##oup
ed
##air
set
##ank
charac
inst
##velop
found
number
##ife
17
##ale
bel
##ement
lead
many
music
##led
sim
##ert
perform
##ten
main
long
op
city
pop
##ane
ter
##az
##ool
##ause
##ince
##oy
develop
##ron
##fl
became
##other
united
met
dire
hist
several
including
##igin
sl
cre
state
brit
mil
early
12
##ise
div
##ower
15
origin
##vern
##ised
ob
198
##ier
trans
did
##its
appear
##ures
dist
##ather
##ork
##ines
nov
194
ext
ste
ship
contin
govern
##olog
pers
##ities
conc
win
##elf
##are
prov
episode
##ley
##til
states
##ross
est
crit
##iet
said
john
##ird
ann
##ful
following
const
##uch
design
group
##ield
cr
exp
16
##eng
could
dif
##ative
return
med
run
##ouse
oper
american
##ought
desc
alth
##der
##ann
bar
##sp
known
##anc
although
##ah
dep
near
direct
aust
any
ger
##ivers
west
##uc
11
sign
serv
##emb
197
har
king
jun
mod
pass
down
196
##ually
land
lo
##ident
fam
##ase
disc
##iver
##iam
##ued
began
red
gre
like
##ern
offic
##ined
eff
until
feat
##row
##ople
##ism
##ject
##ange
##aking
##enn
along
school
because
own
##ided
point
released
rep
port
##ele
open
##ccess
resp
##ty
##ized
imp
called
national
prev
##gin
##els
ju
star
maj
##aph
##ts
##ists
people
##ured
##stem
you
wee
##ially
bre
##ution
##ys
class
adv
##gg
million
##osed
just
##rol
##ium
cour
system
id
13
##ull
british
ever
since
head
six
##ession
best
around
aug
cor
major
award
life
la
##cept
if
var
##up
##ets
##ash
each
success
##ains
attack
sept
##any
av
##xt
##ently
##ments
##ene
coll
character
##ark
##oot
use
arr
september
describ
august
ge
start
##amed
##ont
same
##ible
road
tri
east
##aced
occ
final
14
support
result
oct
