[PAD]
[CLS]
[SEP]
[EOS]
[UNK]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~






¡
¢
£
¤
¥
§
©
«
­
®
°
±
¶
·
»
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĸ
ł
ŋ
œ
ŧ
ƀ
ƈ
ƍ
ƒ
ƙ
ƛ
ƣ
ƥ
ƭ
ƿ
ǀ
ǁ
ǂ
ǃ
ǝ
ȝ
ȷ
ȼ
ɉ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɞ
ɟ
ɠ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɱ
ɲ
ɳ
ɴ
ɵ
ɶ
ɷ
ɸ
ɹ
ɺ
ɻ
ɽ
ɾ
ʀ
ʁ
ʂ
ʃ
ʄ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʔ
ʕ
ʖ
ʗ
ʘ
ʙ
ʛ
ʝ
ʞ
ʟ
ʠ
ʡ
ʢ
ʹ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
ˆ
ˇ
ˈ
ˌ
ː
ˑ
˔
˕
˖
˞
˥
˦
˧
˨
˩
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̍
̏
̐
̑
̓
̔
̖
̗
̚
̛
̝
̞
̟
̠
̣
̤
̥
̦
̧
̨
̩
̪
̬
̮
̯
̰
̱
̲
̳
̸
̺
̽
͂
ͅ
͌
͍
͘
͜
͡
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϝ
ϟ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
ѡ
ѣ
ѥ
ѧ
ѯ
ѹ
҆
ғ
қ
ү
ҳ
ҷ
ө
ӷ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
֤
֫
ְ
ֱ
ֲ
ֳ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֻ
ּ
ֽ
ֿ
ׁ
ׂ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
ױ
׳
،
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٕ
١
٧
ٰ
پ
چ
ڈ
ڠ
ک
ڬ
گ
ں
ھ
ہ
ی
ۍ
ے
ە
ܐ
ܒ
ܔ
ܕ
ܗ
ܘ
ܙ
ܚ
ܛ
ܝ
ܠ
ܡ
ܢ
ܣ
ܥ
ܦ
ܪ
ܬ
ܲ
ܵ
ܼ
݂
ँ
ं
ः
अ
आ
इ
ई
उ
ऋ
ए
ऐ
औ
क
ख
ग
घ
ङ
च
छ
ज
ञ
ट
ठ
ड
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
व
श
ष
स
ह
़
ऽ
ा
ि
ी
ु
ू
ृ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
।
॥
१
२
३
ং
অ
আ
ই
এ
ক
খ
গ
ঙ
চ
জ
ট
ড
ঢ
ণ
ত
থ
দ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ে
ৈ
্
ৰ
ਂ
ਅ
ਉ
ਖ
ਘ
ਜ
ਝ
ਦ
ਲ
ਵ
ਸ
ਹ
਼
ਾ
ਿ
ੁ
ੇ
ੰ
ੱ
ખ
ફ
બ
ર
લ
સ
ા
ો
ପ
ର
ୀ
ୁ
ஃ
அ
ஆ
இ
ஈ
எ
ஒ
க
ங
ச
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஸ
ா
ி
ீ
ு
ூ
ெ
ே
ை
்
ం
క
ఖ
గ
జ
ట
ఠ
డ
త
థ
ద
న
ప
బ
భ
మ
య
ర
ల
వ
ష
స
ా
ి
ీ
ు
ె
ో
్
ౖ
ಂ
ಃ
ಕ
ಖ
ಗ
ಚ
ಟ
ಠ
ಡ
ತ
ದ
ನ
ಪ
ಬ
ಭ
ಮ
ಯ
ರ
ಱ
ಲ
ಳ
ವ
ಶ
ಸ
ಹ
ಾ
ಿ
ು
ೂ
ೆ
್
ೕ
ೞ
അ
ങ
ദ
ന
പ
മ
യ
ര
ള
വ
ശ
സ
ഹ
ാ
ി
്
අ
එ
ක
ග
ජ
ත
ධ
න
ප
ම
ය
ර
ල
ව
ශ
හ
ළ
්
ා
ැ
ි
ු
ෙ
ก
ข
ค
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ฐ
ฑ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ะ
ั
า
ิ
ี
ึ
ื
ุ
ู
฿
เ
แ
โ
ใ
ไ
็
่
้
๊
์
ํ
་
།
ཀ
ཁ
ག
ང
ཆ
ཇ
ཐ
ད
ན
པ
བ
མ
ཙ
ཚ
ཛ
འ
ཡ
ར
ལ
ས
ཧ
ི
ུ
ེ
ོ
ྟ
ྡ
ྣ
ྤ
ྥ
ྱ
ྲ
က
ဂ
င
စ
ဆ
ဇ
တ
န
ပ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
ဟ
အ
ာ
ိ
ီ
ု
ူ
ဲ
း
္
်
ျ
ြ
ွ
ှ
၁
၂
၇
၈
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჱ
ჲ
ჳ
ჴ
ჵ
ჶ
ჷ
ჸ
ჹ
ჺ
჻
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆮ
ᆯ
ᆰ
ᆷ
ᆸ
ᆺ
ᆻ
ᆼ
ᇂ
ሀ
ለ
ሐ
ሓ
ሕ
መ
ማ
ሥ
ረ
ር
ሰ
ስ
ቆ
ቈ
በ
ብ
ቲ
ታ
ት
ነ
ና
ን
ኖ
አ
ኢ
እ
ከ
ኲ
ዕ
ዘ
ዛ
የ
ያ
ይ
ዮ
ደ
ድ
ጅ
ገ
ጉ
ጵ
ፈ
ፍ
፡
ᏹ
ᐊ
ᑲ
ᒡ
ᓘ
ᚢ
ᚣ
ᚦ
ᚨ
ᚩ
ᚬ
ᚱ
ᚷ
ᚹ
ᚺ
ᚻ
ᚼ
ᚾ
ᛁ
ᛃ
ᛄ
ᛇ
ᛋ
ᛏ
ᛒ
ᛗ
ᛚ
ᛝ
ᛞ
ᛟ
ᛠ
ក
ខ
គ
ង
ច
ឆ
ជ
ញ
ដ
ឋ
ណ
ត
ថ
ទ
ធ
ន
ប
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
អ
ឥ
ឪ
ឫ
ឯ
឵
ា
ិ
ី
ឹ
ឺ
ុ
ូ
ួ
ៀ
េ
ែ
ៃ
ោ
ៅ
ំ
ះ
ៈ
៉
់
្
ᠠ
ᠣ
ᠨ
ᠪ
ᠮ
ᠯ
ᠰ
ᠴ
ᠵ
ᠸ
ᡝ
ᡠ
ᡥ
ᡨ
ᡳ
ᡴ
ᡵ
ᵻ
ᵿ
ᶑ
᷄
᷅
᷆
᷇
᷈
᷉
᷽
​
‌
‍
‐
‒
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
‡
•
‰
′
※
‿
⁄
⁊
⁠
⁡
₡
₣
₤
₦
₧
₩
₫
€
₱
₴
₹
℞
℥
←
↑
→
↓
↔
↗
↘
↦
↪
↵
⇄
⇌
⇒
⇪
∀
∂
∅
∆
∇
∈
∊
∑
−
∕
∖
∗
∘
√
∝
∞
∣
∩
∪
∫
∴
∼
≈
≡
≤
≥
≪
≫
≲
⊂
⊕
⊗
⊙
⊞
⊢
⊣
⊥
⋅
⋆
⋯
⌊
⌋
⌘
─
█
▢
▲
▼
○
●
◦
☄
★
☆
☉
☧
☫
☭
☽
☾
♀
♂
♄
♅
♆
♇
♈
♉
♠
♣
♥
♦
♩
♪
♭
♮
♯
⚳
⚴
⚵
⛢
✡
✱
❄
❅
❆
❤
⟦
⟧
⟨
⟩
⥇
⩽
⫶
ⱱ
ⲁ
ⲛ
ⲥ
ⲧ
ⲩ
ⲫ
ⲱ
ⴀ
ⴂ
ⴃ
ⴈ
ⴌ
ⴕ
ⴟ
ⴰ
ⴳ
ⴷ
ⴻ
ⴼ
ⴽ
ⵃ
ⵇ
ⵉ
ⵍ
ⵎ
ⵏ
ⵓ
ⵔ
ⵕ
ⵖ
ⵙ
ⵛ
ⵜ
ⵡ
ⵢ
ⵣ
⸨
⸩
、
。
々
〈
〉
《
》
「
」
『
』
【
】
〒
〜
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゑ
を
ん
゙
゚
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヶ
・
ー
一
丁
七
万
丈
三
上
下
不
与
丑
且
世
丘
丙
东
丝
丞
両
丨
个
中
丶
丸
丹
为
主
丽
丿
乃
久
么
义
之
乌
乎
乐
乘
乙
乚
乛
九
也
习
书
乩
买
乱
乳
乾
亀
亅
了
予
争
事
二
云
五
井
亚
些
亜
亞
亡
交
亦
亨
京
亮
亰
人
什
仁
仇
今
介
仔
仕
他
付
仙
代
令
以
仪
们
仮
仰
仲
件
任
份
伊
伏
伐
休
会
伝
伟
传
伪
伯
伴
伸
似
佃
但
位
住
佐
佑
体
何
余
佛
作
你
佳
併
使
來
例
侍
侗
供
依
侠
侨
侬
侯
係
促
俄
俊
保
信
俭
修
俱
俳
倉
個
們
候
借
倪
倫
倭
偃
假
偏
健
側
偵
偽
傀
傅
傑
傘
備
催
傭
傳
傷
像
僑
僕
僧
儀
億
儒
儚
儡
優
儿
允
元
充
兆
先
光
克
免
兒
兔
兜
入
內
全
兩
八
公
六
兰
共
关
兵
其
具
典
养
冀
内
円
冉
册
再
冒
写
军
冠
冥
冫
冬
冯
决
冴
冶
冷
净
准
凌
凤
処
凪
凯
凰
凱
凶
凹
出
刀
刃
分
切
刊
划
列
刘
初
判
別
利
别
到
制
刷
券
刹
刺
刻
則
前
剑
剛
剣
剧
剩
副
割
創
劃
劇
劉
劍
力
办
功
加
劣
动
助
劳
勃
勅
勇
勒
動
勘
務
勝
勞
勢
勳
勾
包
化
北
匠
匹
区
医
區
十
千
升
午
半
华
协
卐
卒
卓
協
单
卖
南
博
卜
占
卡
卢
卦
卫
印
危
即
却
卸
卿
厂
厄
历
厘
厚
原
厥
厦
厩
去
县
参
參
叉
及
友
双
反
収
发
叔
取
受
变
叛
叠
叡
叢
口
古
句
只
叫
召
可
台
史
右
叶
号
司
合
吉
同
名
后
向
吕
君
吞
吟
吧
启
吳
吴
吸
吹
吾
呂
呉
告
周
呪
味
呼
命
咆
和
咖
咙
咫
咲
咸
哀
品
哈
哉
响
員
哥
哮
哲
唄
唐
唯
唱
商
問
啓
啟
啡
善
喇
喋
喚
喜
喝
喬
嘉
嘘
噛
器
嚣
嚴
囁
囂
囃
囚
四
回
因
团
団
図
国
图
圈
國
圍
圏
園
圓
圖
土
圣
圧
在
地
圻
坂
均
坊
坑
块
坚
坝
坡
坤
坪
型
垣
城
埔
域
執
培
基
堀
堂
堅
堆
堡
堤
堯
報
場
塊
塔
塘
塚
塞
塩
填
塵
境
墓
墙
增
壁
壌
壓
壟
壤
士
壬
壮
壯
声
壱
売
壳
壷
壽
处
备
変
复
夏
夕
外
多
夜
够
夢
夤
大
天
太
夫
央
失
头
夷
奇
奈
奉
奎
奏
奐
契
奔
套
奥
奧
奪
女
奴
好
如
妃
妇
妍
妖
妙
妮
妹
妻
姉
姊
始
姑
委
姚
姥
姦
姫
姬
姿
威
娘
娜
婁
婆
婚
婷
嫁
嬢
嬴
子
孔
字
存
孙
孛
孝
孟
季
孤
学
孩
孫
孵
學
宁
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宜
宝
实
実
客
宣
室
宫
宮
宴
宵
家
宸
容
宿
寂
寄
密
寇
富
寔
寗
寛
寝
寞
察
寧
寨
審
寬
寵
寶
寸
对
寺
寻
対
寿
封
射
将
將
尉
尊
尋
對
導
小
少
尔
尚
尧
就
尸
尹
尺
尼
尽
尾
局
居
届
屋
屍
屑
展
屠
層
屬
屯
山
屿
岐
岑
岚
岛
岡
岩
岬
岭
岳
岸
峰
島
崇
崎
崔
崖
嵐
嶋
嶺
嶼
巂
巖
川
州
巡
工
左
巨
巫
差
己
巳
巴
巻
币
市
布
帆
师
希
帕
帖
帝
帥
带
師
帮
帰
帶
常
幕
幡
幣
干
平
年
幸
幻
幽
广
庁
広
庄
庆
庇
序
库
底
庖
店
庙
庚
府
度
座
庫
庭
庵
康
廉
廊
廖
廟
廣
廬
延
廷
建
廻
廿
开
弁
式
弐
弓
弔
引
弘
弟
张
弥
弦
弧
弱
張
強
弹
强
弾
彌
当
录
彖
彙
形
彦
彩
彪
彬
彭
影
役
彼
征
径
待
律
後
徐
徒
得
從
御
復
微
徳
德
徹
徽
心
必
忍
志
忘
応
忠
快
念
怀
怎
怒
怖
思
怡
急
性
怨
怪
总
恆
恋
恐
恒
恢
恥
恩
恭
息
恵
恼
悔
悟
悠
悦
悪
悫
悲
悼
情
惑
惟
惠
惡
想
愁
愍
意
愚
愛
感
愽
慈
態
慎
慧
慰
慶
憂
憎
憑
憲
憶
應
懍
懷
戈
戊
戎
成
我
战
戦
戯
戰
戴
户
戸
房
所
扁
扇
扈
扉
手
才
打
托
扶
找
承
技
抄
抓
投
抜
択
护
报
披
抱
抵
担
拉
拍
拏
拐
拖
拘
招
拜
拟
拥
括
拱
拳
拾
持
挂
指
挑
挥
振
据
捷
授
掛
採
探
控
掲
描
提
揚
換
援
揺
摂
摩
摸
撃
撒
撞
播
撲
操
攝
支
收
改
攻
放
政
故
敏
救
教
敢
散
敦
敬
数
敵
敷
數
文
斉
斎
斗
料
斜
斤
斩
斬
断
斯
新
方
於
施
旅
旋
族
旗
无
日
旦
旧
早
旭
时
旺
昂
昇
昌
明
昏
易
昔
星
映
春
昭
是
昼
時
晉
晋
晒
普
景
晴
晶
智
暁
暂
暖
暗
暦
暮
暴
曆
曜
曦
曲
更
書
曹
曼
曾
最
會
月
有
朋
服
朏
朔
朗
望
朝
期
朧
木
未
末
本
札
朱
朴
朵
机
朽
杀
杂
权
李
杏
材
村
杖
杜
束
条
来
杨
杯
東
杲
松
板
极
析
林
枚
果
枝
枭
枯
架
柆
柏
柔
柚
柩
柱
柳
柴
査
栄
标
栈
树
栖
栗
栞
校
株
样
核
根
格
栽
栾
桀
桂
桃
案
桎
桐
桑
桓
桜
桥
桧
梁
梅
梏
梓
條
梦
梨
梭
梯
械
梵
梶
棋
棍
棗
棘
棚
棟
森
棲
棵
棺
椅
植
椎
椒
椛
検
椰
椿
楊
楚
楠
業
楯
極
楼
楽
概
榆
榊
榔
榛
榮
榴
槐
様
槤
槻
樂
樉
樊
樓
樗
標
樛
模
権
横
樱
樸
樹
橋
橘
橚
機
橫
橿
檀
檜
檳
檻
櫓
櫻
權
欒
欠
次
欣
欲
欽
歌
歓
歡
止
正
步
武
歩
歪
歲
歳
歴
歷
歸
死
殊
残
段
殺
殻
殿
毅
母
毎
每
比
毕
毘
毛
毫
毬
氏
民
气
気
氣
水
氷
永
氾
汇
汉
汐
汗
汝
江
池
汤
汪
汰
汶
決
汽
沂
沃
沈
沉
沌
沐
沒
沖
沙
沛
没
沢
沫
河
沸
油
治
沼
沽
泉
泊
法
泗
泡
波
泣
泥
注
泰
泾
洁
洋
洛
洞
津
洪
洲
活
派
流
浅
浙
浚
浜
浦
浩
浪
浮
海
消
涙
润
涵
涼
淇
淑
淘
淡
淨
深
淳
淵
淹
添
清
渊
渚
減
渠
渡
渣
渥
渦
温
測
港
游
渾
湊
湖
湯
湾
満
源
準
溜
溢
溪
溫
溶
滅
滋
滑
滨
滿
漁
漂
漆
漏
漠
漢
漫
漳
漸
潘
潜
潤
澄
澤
澪
激
濃
濞
濟
瀛
瀬
灣
火
灯
灰
灵
灶
灼
災
灾
炎
炬
炮
炯
炷
炸
点
為
炼
烈
烏
烙
烟
烦
烧
焉
焔
無
焦
然
焼
煌
煙
煜
照
煩
煮
熊
熔
熙
熟
熱
燃
燈
燕
營
爆
爪
爭
爱
爲
爵
父
爺
爻
爽
爾
片
版
牌
牙
牛
牡
牢
牧
物
牵
特
犖
犬
犯
狀
狂
狐
狗
狛
狡
狩
独
狭
狱
狸
狼
猛
猩
猪
猫
献
猿
獄
獅
獣
獵
獻
玄
玉
王
玖
玩
玲
珂
珍
珙
珠
現
球
理
琦
琪
琬
琮
琴
瑋
瑙
瑜
瑞
瑠
瑣
瑪
瑾
璉
環
璽
瓊
瓜
瓢
瓦
瓩
瓷
甘
甜
生
產
産
用
甫
田
由
甲
申
男
町
画
甽
界
畑
留
畜
畢
略
番
畫
異
疆
疾
病
症
痘
痛
痴
瘡
瘤
発
登
發
白
百
的
皇
皙
皮
皿
盆
盈
益
盏
盐
监
盒
盗
盘
盛
盟
監
盤
盧
目
直
相
盼
省
看
県
眞
真
眼
着
督
瞬
瞳
矢
知
矩
短
矮
矯
石
砂
砍
研
砖
砲
破
硕
硝
硨
碍
碗
碩
確
碼
磁
磅
磐
磨
磯
磲
礁
礎
礮
示
礼
社
祀
祈
祐
祖
祚
神
祠
祥
票
祭
祺
祿
禁
禄
禎
福
禦
禮
禰
禺
禾
秀
私
秋
科
秒
秘
租
秤
秦
移
程
稔
稚
種
稲
稷
稽
穂
穌
積
穎
穗
穢
究
空
突
窓
窗
窟
竇
立
站
竜
章
童
端
竹
竺
笑
笔
笛
笠
符
笨
第
笹
筆
等
筋
筍
筐
筑
答
策
筹
箇
箋
算
管
箪
箭
箱
節
範
篇
篋
篚
篤
簡
簿
籃
籌
籍
籠
米
籵
粁
粉
粍
粟
粥
粨
精
糊
糎
糖
糸
系
紀
約
紅
紋
納
純
紘
紙
級
素
紡
紫
細
紹
紺
終
組
絆
経
結
絡
給
統
絵
絶
綁
經
継
続
綜
綠
維
綯
綱
網
綸
綺
綾
緋
総
緑
緒
線
締
編
緩
緬
緯
縄
縊
縣
總
繋
織
繹
繼
續
红
级
纪
纯
纲
纵
线
组
绅
细
终
绍
经
给
统
继
绮
维
综
缽
网
罗
罠
罪
置
罰
罸
羅
羊
美
群
義
羽
翁
習
翔
翘
翠
翡
翱
翹
翻
翼
老
考
者
耆
而
耕
耳
耶
耿
聃
联
聖
聘
聚
聞
聡
聯
聰
聲
職
肃
肉
肖
肚
股
肥
肩
育
背
胞
胠
胡
胤
胴
胸
能
脂
脇
脈
脉
脚
脩
脱
脳
腎
腐
腰
腹
腿
膀
膺
臂
臘
臚
臣
臨
自
臭
至
致
臺
與
興
舍
舎
舞
舟
航
船
艦
良
色
艳
艶
艺
节
芒
芙
芝
芥
芦
芬
芭
芮
芯
花
芳
芸
芹
芽
苏
苑
苗
苣
若
英
苺
茂
范
茅
茜
茶
茸
草
荊
荒
荔
荘
荥
荪
荫
药
荷
荻
荼
莉
莊
莎
莘
莞
莫
莱
莲
莴
菇
菉
菊
菜
華
菱
菲
萌
萍
萝
营
萧
萨
萬
落
葆
葉
著
葛
董
葦
葫
葵
蒙
蒭
蒲
蒼
蒿
蓀
蓑
蓝
蓮
蔡
蔭
蔵
蕃
蕉
蕨
蕩
蕭
薇
薊
薔
薙
薛
薩
薫
薯
藍
藏
藕
藝
藤
藥
藩
藻
蘄
蘅
蘇
蘑
蘭
蘿
虎
虐
虔
處
虚
虛
號
虫
虹
蛇
蛍
蛙
蛭
蜃
蜡
蝉
蝕
蝴
蝶
融
螺
蟲
蠕
蠻
血
衆
行
術
街
衙
衛
衝
衡
衢
衣
补
表
袁
袈
袖
被
裁
裂
装
裏
裔
裕
補
裝
裟
裳
裸
製
褒
襄
襟
襲
西
要
覇
見
規
視
覚
親
観
覺
觀
观
角
解
触
觳
言
計
記
設
許
訳
証
詔
詞
詠
試
詩
話
誌
誐
誒
誓
誕
誘
語
誠
誡
誦
說
説
読
誰
課
調
談
論
諭
諷
諸
謀
謁
謎
謙
講
謝
謡
譌
識
譚
譜
警
議
護
讀
變
讐
讓
计
让
议
许
论
讼
诉
词
诗
诚
话
语
诶
请
诺
读
课
谁
谦
谭
谷
豆
豊
豌
豐
豚
象
豪
豫
豬
豹
貓
貝
貞
負
財
貫
貴
費
賀
資
賈
賊
賓
賞
賢
賦
質
購
贈
贝
贞
财
贤
质
贵
贺
贼
资
赤
赭
走
赵
起
超
越
趙
足
跆
跑
跖
跟
跡
路
跳
踊
踏
踢
蹴
身
車
軌
軍
軒
転
軽
載
輔
輛
輝
輪
輿
轉
车
轩
转
辆
辉
辛
辣
辨
辭
辯
辰
農
边
辺
辽
达
辿
迄
迅
过
迈
运
近
返
这
进
远
迦
迪
述
迷
追
送
适
逆
选
這
通
造
逢
連
逯
週
進
遁
遇
遊
運
遍
過
道
達
遗
遙
遜
遠
遥
遮
選
遺
遼
避
邁
還
邊
邑
邓
那
邦
邪
邱
邵
郁
郊
郎
郑
郛
郝
郡
部
郭
郷
都
鄧
鄭
酈
酉
酒
酔
酥
酱
酷
酸
醋
醒
醫
采
釈
釋
里
重
野
量
金
釗
釣
鈍
鈴
鉄
鉢
鉦
鉱
鉴
銀
銃
銅
銓
銖
銘
銳
鋒
鋪
鋼
錄
錡
錦
錬
録
鍋
鍵
鎖
鎧
鎮
鏡
鐘
鐵
鐸
鑒
钊
钢
钦
钱
铁
铎
铜
铭
铺
锡
键
镇
镗
镜
長
长
門
閃
開
閏
閒
間
関
閣
閨
闇
闍
闕
闘
關
门
问
闯
阁
阪
防
阳
阿
陀
附
际
陈
降
限
陛
院
陣
除
陪
陳
陵
陶
陸
険
陽
隆
隊
階
隔
隗
隠
隣
隱
隴
隸
隻
隼
雀
雁
雄
雅
集
雇
雉
雎
雕
雙
雛
雜
雞
離
難
雨
雪
雲
雳
零
雷
電
雾
需
霆
震
霊
霍
霖
霜
霞
霧
霰
露
霸
霹
靂
靈
青
靖
静
非
靠
面
革
靴
靼
鞋
鞍
鞠
韃
韋
韓
韦
韩
韭
音
韶
響
頃
項
順
須
頌
頒
領
頭
顆
題
額
顏
顔
願
類
顯
项
顾
颂
颊
颖
颗
颜
風
颪
颱
飄
风
飛
飞
食
飯
飾
餅
養
餓
館
饼
饾
馆
馒
首
香
馬
馮
駆
駐
駒
駙
駢
駿
騎
騒
験
騭
騰
騷
驁
驗
驚
驤
马
驰
骨
骸
髀
體
高
髪
鬘
鬥
鬪
鬼
魂
魄
魔
魚
魯
鮑
鮫
鮮
鯖
鯵
鰐
鱀
鱼
鲁
鲤
鳥
鳩
鳳
鳴
鳶
鴉
鴣
鴨
鴻
鵡
鵩
鵬
鶍
鶴
鷓
鷹
鷺
鸚
鸟
鸡
鸭
鸿
鹅
鹹
鹼
鹽
鹿
麗
麥
麵
麻
麼
麾
黃
黄
黎
黑
黒
黙
黛
黨
鼉
鼎
鼓
鼠
鼻
齉
齊
齋
齐
龍
龙
ꜛ
ꜜ
ꜣ
ꜩ
ꜫ
ꜭ
ꞅ
ꞎ
ꞵ
ꦂ
ꦠ
ꦯ
ꦲ
ꦸ
ꭓ
ꭰ
ꭳ
ꭶ
ꭸ
ꭹ
ꮀ
ꮃ
ꮉ
ꮝ
ꮿ
️
︠
︡
﻿
�
𐀁
𐀈
𐀫
𐎠
𐎢
𐎭
𐎰
𐎹
𐎺
𐎼
𐏁
𐭃
𐭉
𐭓
𐭕
𒀯
𒀳
🖕
##e
##c
##a
##s
##n
##r
##h
##y
##m
##p
##u
##t
##b
##i
##g
##d
##3
##4
##9
##2
##7
##o
##l
##w
##维
##若
##z
##x
##k
##ן
##f
##ɣ
##ː
##1
##8
##5
##0
##6
##v
##宿
##̀
##ρ
##α
##β
##τ
##ο
##ν
##λ
##ε
##ι
##́
##η
##j
##υ
##ς
##q
##̧
##о
##ц
##и
##а
##л
##с
##т
##ー
##ハ
##゚
##マ
##リ
##オ
##サ
##ン
##シ
##ャ
##イ
##̄
##̌
##я
##γ
##г
##е
##ј
##к
##ը
##ˈ
##φ
##м
##х
##溪
##翁
##ס
##י
##ד
##ה
##津
##師
##範
##學
##校
##ł
##̨
##̇
##゙
##ク
##ス
##ø
##̈
##ß
##þ
##達
##世
##臣
##家
##譜
##̔
##κ
##σ
##δ
##ɪ
##ɑ
##̆
##加
##坡
##能
##源
##大
##厦
##͂
##χ
##の
##揺
##り
##か
##こ
##磨
##呂
##อ
##า
##ภ
##ร
##ณ
##ب
##د
##ا
##ل
##ه
##ω
##ͅ
##ɛ
##н
##ə
##ʃ
##ᵻ
##ʊ
##̊
##ル
##テ
##ナ
##鏡
##フ
##ノ
##セ
##ɔ
##虹
##香
##ト
##内
##裏
##ʔ
##鼓
##μ
##焦
##れ
##て
##見
##た
##夢
##̂
##æ
##ʒ
##玄
##̃
##ᅩ
##ᆫ
##ᄌ
##ᅥ
##ᆼ
##ᄅ
##ᅵ
##統
##ð
##ラ
##ホ
##̣
##บ
##ท
##ม
##ป
##ะ
##ด
##ั
##ุ
##ก
##ी
##प
##і
##в
##竹
##齋
##箋
##ひ
##ら
##寺
##р
##ж
##̦
##ɦ
##島
##桐
##絵
##ɾ
##村
##រ
##ា
##ជ
##ធ
##ិ
##ប
##ត
##េ
##យ
##賈
##ك
##ن
##さ
##や
##く
##小
##径
##ش
##ر
##ي
##ى
##ᅯ
##ᄋ
##ᅭ
##ֲ
##ר
##ֵ
##ִ
##ա
##ր
##տ
##կ
##ն
##色
##飛
##行
##船
##冬
##卖
##з
##ħ
##ٔ
##ە
##ی
##و
##ウ
##カ
##ッ
##観
##測
##者
##供
##ɒ
##ч
##え
##る
##よ
##う
##な
##恋
##し
##ゃ
##い
##け
##と
##ァ
##タ
##ム
##ु
##म
##ि
##ह
##п
##ь
##ィ
##顔
##у
##д
##ᵿ
##ி
##ங
##三
##变
##成
##了
##一
##棵
##树
##翔
##巨
##像
##क
##न
##部
##ち
##は
##ん
##楽
##日
##勃
##礎
##知
##識
##編
##б
##姫
##冒
##険
##モ
##め
##祭
##具
##掛
##ו
##כ
##א
##̛
##下
##嫁
##س
##女
##つ
##方
##ı
##も
##ま
##温
##ォ
##生
##ว
##ห
##น
##π
##θ
##永
##ف
##斤
##里
##良
##民
##虐
##殺
##事
##件
##ŋ
##ツ
##ञ
##ュ
##エ
##白
##神
##王
##श
##द
##े
##平
##ៃ
##ណ
##ស
##ˀ
##ե
##ո
##ւ
##հ
##ի
##̓
##霊
##公
##廟
##注
##原
##棟
##梁
##儡
##術
##ˌ
##殿
##ョ
##コ
##不
##思
##議
##戸
##黄
##門
##ः
##ع
##ء
##強
##を
##ɮ
##ヒ
##ћ
##ک
##文
##六
##書
##要
##弥
##き
##ふ
##っ
##ს
##ო
##伯
##爵
##ं
##ミ
##ケ
##ξ
##ष
##ხ
##ჳ
##ი
##đ
##鷺
##沙
##耶
##ђ
##э
##地
##五
##星
##旗
##郎
##望
##学
##園
##翼
##独
##関
##係
##ψ
##ز
##ア
##天
##薇
##拉
##斯
##界
##東
##南
##堆
##填
##區
##ฏ
##ิ
##ญ
##ฟ
##แ
##ล
##ш
##取
##型
##戦
##艦
##ح
##م
##ƀ
##պ
##健
##雄
##ج
##ذ
##ɐ
##山
##族
##将
##軍
##ٕ
##ֱ
##ל
##ֹ
##ם
##郷
##局
##綸
##綺
##久
##風
##伝
##説
##田
##ต
##ู
##ז
##ほ
##み
##兩
##主
##长
##明
##功
##頭
##ɕ
##เ
##ย
##ɜ
##ɡ
##梅
##眼
##全
##愛
##羅
##ָ
##万
##音
##チ
##お
##奈
##ق
##ة
##ပ
##ြ
##င
##欠
##片
##ʻ
##ּ
##ֶ
##令
##塔
##士
##ེ
##動
##教
##養
##ग
##ङ
##̋
##護
##ค
##ี
##ɟ
##合
##ू
##त
##協
##狀
##元
##њ
##ף
##榮
##航
##空
##န
##印
##̉
##出
##版
##社
##ɨ
##石
##ʌ
##ɚ
##守
##七
##竜
##聖
##院
##ʿ
##ை
##ौ
##ा
##र
##ɖ
##伟
##联
##史
##中
##丞
##巴
##旺
##溫
##泉
##ន
##崎
##人
##养
##育
##你
##们
##賊
##坂
##宮
##路
##港
##仔
##非
##是
##正
##在
##告
##诉
##我
##酒
##屋
##剧
##ヘ
##徒
##会
##長
##க
##ʾ
##彦
##ँ
##व
##本
##ط
##緬
##杯
##茶
##レ
##ʋ
##ɲ
##ན
##キ
##ソ
##剣
##組
##体
##ロ
##幕
##य
##メ
##关
##瞬
##夜
##に
##直
##龍
##狛
##御
##建
##聯
##נ
##ק
##پ
##場
##گ
##す
##理
##ʀ
##衡
##都
##尉
##越
##異
##邦
##汝
##适
##พ
##ส
##城
##饼
##州
##探
##偵
##ா
##ழ
##য
##ʼ
##颊
##河
##ែ
##វ
##ៀ
##之
##佛
##ट
##ᡝ
##ᠴ
##ᡵ
##ள
##个
##梦
##想
##木
##春
##秘
##密
##ᅢ
##ᄀ
##ᄑ
##ᅡ
##ᄃ
##ᆯ
##藤
##ᅳ
##ᄂ
##ᄉ
##ᆷ
##游
##草
##手
##ю
##耳
##井
##萬
##造
##钦
##佐
##ื
##撒
##ζ
##马
##葉
##狗
##ت
##寶
##克
##ワ
##何
##时
##跟
##走
##太
##ց
##խ
##յ
##ᆨ
##爆
##聘
##用
##庭
##傭
##工
##ّ
##ں
##国
##康
##官
##ね
##ै
##ल
##遠
##始
##羽
##ظ
##敢
##横
##刀
##立
##谷
##ᄆ
##ᅮ
##ʑ
##ʂ
##ニ
##ʁ
##琬
##芯
##力
##帥
##府
##宴
##̱
##ɯ
##光
##ა
##魂
##あ
##ヤ
##箱
##倪
##次
##ᅧ
##ᄒ
##ᅪ
##ᅨ
##ਲ
##ਹ
##ੁ
##二
##鳳
##旋
##丸
##מ
##ॉ
##ы
##集
##刻
##食
##へ
##ַ
##ת
##京
##ᄐ
##ɹ
##ம
##የ
##ከ
##ነ
##使
##せ
##代
##補
##修
##ב
##面
##打
##武
##ರ
##ಭ
##栖
##川
##重
##橋
##雅
##則
##遁
##螺
##碼
##尚
##可
##視
##静
##寂
##沢
##郁
##未
##ש
##ח
##ネ
##慶
##野
##蠻
##友
##લ
##સ
##ા
##ર
##上
##層
##崖
##蘭
##站
##叔
##父
##攝
##政
##荷
##花
##陶
##թ
##ս
##פ
##壌
##魯
##閣
##役
##柆
##介
##ェ
##२
##謀
##ன
##ு
##ர
##த
##ப
##荼
##私
##塊
##怪
##最
##多
##宗
##発
##র
##ে
##ন
##所
##ِ
##毛
##妮
##ɬ
##ง
##法
##少
##ג
##巳
##ख
##ण
##沌
##死
##作
##匠
##զ
##մ
##ע
##ज
##添
##財
##ۍ
##ꭶ
##ꭸ
##ᏹ
##金
##福
##泾
##ე
##ლ
##მ
##წ
##ფ
##子
##鱀
##豚
##水
##馆
##根
##宸
##თ
##ვ
##რ
##踏
##好
##漂
##海
##錄
##օ
##振
##铎
##後
##番
##目
##真
##実
##雪
##図
##散
##歩
##够
##ნ
##ზ
##ǝ
##া
##ল
##ী
##ক
##館
##芝
##居
##ׁ
##和
##藩
##ண
##雉
##態
##季
##語
##寄
##回
##廊
##毬
##斉
##信
##后
##月
##词
##早
##苗
##秋
##火
##砲
##梏
##叡
##蒲
##賦
##仲
##間
##篇
##塚
##衛
##边
##的
##流
##瓦
##塘
##夫
##紅
##ճ
##鳥
##槐
##屯
##兵
##団
##ɫ
##蓮
##弓
##矢
##也
##屠
##智
##牙
##爾
##辯
##圓
##,
##@
##ᄇ
##ө
##經
##む
##華
##跆
##拳
##道
##皇
##帝
##ゆ
##ぃ
##巫
##總
##商
##會
##赤
##壁
##以
##落
##傘
##隊
##忘
##備
##録
##同
##紋
##章
##邪
##那
##岐
##岛
##奥
##林
##匹
##帆
##心
##青
##弟
##吟
##廿
##歌
##仙
##壽
##县
##清
##ք
##形
##美
##写
##円
##湖
##战
##ղ
##է
##管
##江
##स
##ॆ
##雲
##夕
##糖
##ਸ
##ਾ
##ਂ
##ਝ
##沖
##禎
##暦
##ً
##雷
##記
##չ
##わ
##棍
##घ
##黨
##צ
##老
##樹
##及
##沉
##ោ
##ុ
##ៈ
##威
##ہ
##ब
##制
##度
##調
##査
##œ
##芒
##堀
##ो
##親
##厚
##市
##觀
##騎
##警
##咫
##烏
##頌
##壮
##炼
##铁
##去
##ヨ
##物
##鱼
##今
##著
##聞
##भ
##-
##登
##嘉
##楼
##顯
##虎
##ய
##ச
##ാ
##ഹ
##خ
##脂
##汤
##舎
##移
##坪
##鋪
##庫
##ទ
##щ
##ా
##ం
##డ
##ు
##ర
##గ
##習
##ф
##疆
##繹
##ھ
##氣
##時
##ܲ
##ܠ
##ܵ
##ܗ
##ܐ
##利
##ি
##ব
##ض
##釗
##男
##賞
##受
##品
##展
##ศ
##僕
##陵
##甫
##冉
##舟
##蔵
##ث
##ϟ
##鞠
##ص
##業
##科
##高
##霞
##罸
##钊
##逆
##転
##古
##深
##敬
##ध
##瑙
##勒
##ษ
##錬
##電
##撃
##國
##劇
##ְ
##澤
##判
##雾
##牌
##营
##շ
##皮
##宣
##渡
##広
##祠
##丘
##ץ
##司
##農
##狂
##ᅣ
##ᆸ
##键
##ម
##ូ
##馬
##უ
##乱
##ꦸ
##ꦲ
##ꦂ
##ꦠ
##净
##ᅦ
##薔
##ಿ
##ಮ
##َ
##ْ
##計
##検
##降
##蝉
##脱
##壳
##च
##號
##戰
##騭
##磅
##腐
##镜
##鉴
##新
##治
##义
##珠
##賀
##比
##丹
##君
##画
##宙
##थ
##相
##华
##髪
##甲
##字
##鵬
##ъ
##県
##浜
##通
##震
##ং
##坊
##ユ
##波
##ᆺ
##唱
##陈
##袈
##裟
##客
##濃
##期
##殻
##機
##灼
##熱
##ถ
##劣
##等
##ռ
##化
##住
##ʏ
##悟
##斗
##ɢ
##գ
##包
##堂
##雜
##輪
##酸
##լ
##選
##ூ
##町
##ܝ
##ܼ
##ܢ
##口
##வ
##爪
##弘
##森
##ํ
##ไ
##ข
##漢
##ⵍ
##ⴰ
##ⵏ
##姉
##妹
##病
##枯
##廻
##ំ
##ក
##ច
##技
##輔
##惠
##վ
##远
##坑
##掲
##示
##板
##ُ
##陽
##話
##鬼
##ီ
##ရ
##愁
##曲
##借
##瀬
##母
##倉
##由
##依
##љ
##မ
##影
##云
##浮
##玉
##引
##悪
##戯
##魔
##ʕ
##ষ
##沼
##ธ
##غ
##ெ
##ட
##輿
##圖
##勝
##彼
##氏
##ম
##ণ
##ט
##恥
##齊
##դ
##租
##屬
##豆
##议
##圏
##球
##昭
##房
##解
##決
##ለ
##จ
##活
##飾
##志
##ܘ
##ܣ
##礼
##蛇
##向
##旦
##忍
##尾
##鶴
##ผ
##蕨
##舞
##ಶ
##盏
##灯
##泡
##胴
##湯
##फ
##ृ
##ܒ
##邊
##略
##省
##इ
##ᒡ
##ᓘ
##ᑲ
##屍
##ʎ
##泰
##右
##常
##闇
##ई
##狐
##有
##阳
##红
##顏
##襄
##ܪ
##چ
##ڠ
##狼
##扉
##緩
##բ
##鷹
##熊
##猫
##気
##鐵
##限
##分
##话
##恩
##泥
##雳
##穗
##産
##洲
##ȝ
##症
##候
##群
##为
##ᆮ
##ര
##ങ
##ဟ
##ာ
##ိ
##拍
##名
##無
##双
##駒
##爺
##剛
##處
##豪
##.
##土
##燃
##刷
##表
##現
##極
##簡
##宫
##博
##酥
##雞
##誕
##ʉ
##芙
##開
##灣
##丁
##牛
##淹
##є
##冶
##百
##这
##就
##救
##息
##爱
##尔
##念
##ٓ
##ʐ
##አ
##ዘ
##ሐ
##በ
##敵
##為
##炎
##ˑ
##诺
##式
##巻
##初
##首
##授
##鐘
##他
##共
##栄
##ბ
##东
##线
##ծ
##গ
##璉
##年
##怎
##么
##过
##噛
##権
##ʈ
##数
##装
##置
##容
##負
##列
##蓑
##藥
##བ
##ྲ
##ུ
##ག
##満
##足
##系
##ǂ
##童
##応
##ჯ
##畫
##傳
##朝
##彩
##缽
##底
##瀛
##ช
##安
##ぅ
##ɺ
##籍
##ⵉ
##製
##先
##車
##十
##乘
##種
##迷
##莱
##ᄏ
##義
##莊
##ನ
##骨
##跡
##ᠣ
##ᡴ
##ᡨ
##ᠪ
##ᡠ
##ᡥ
##ᠠ
##ɳ
##々
##關
##雎
##鳩
##ड
##ך
##ƿ
##ყ
##ৈ
##শ
##খ
##质
##培
##纪
##实
##ᅲ
##ᅴ
##ⴻ
##ⴳ
##ⵎ
##ⵜ
##嵐
##驁
##職
##โ
##渠
##周
##ܚ
##卒
##連
##夏
##వ
##ల
##ి
##必
##稽
##门
##西
##区
##仮
##麗
##报
##抱
##隠
##ះ
##ព
##菱
##外
##察
##線
##灾
##恢
##复
##对
##支
##援
##案
##憶
##亚
##坤
##唄
##靂
##ฤ
##言
##儿
##景
##堡
##条
##旭
##ے
##敦
##ᄎ
##奉
##献
##而
##誦
##納
##李
##得
##格
##鐸
##遺
##愚
##寧
##曆
##烦
##恼
##蕩
##頒
##磲
##碗
##牢
##జ
##′
##ර
##ම
##洋
##浦
##雇
##ゥ
##经
##总
##台
##ዕ
##ቆ
##ብ
##杖
##貓
##絡
##希
##肖
##̮
##漫
##秀
##ৰ
##響
##薙
##怒
##運
##命
##乙
##給
##潜
##ɵ
##芳
##幻
##継
##芬
##衝
##鬥
##砖
##鮫
##吉
##材
##鸡
##孩
##笨
##ซ
##ᅱ
##ろ
##確
##风
##準
##第
##着
##庇
##ភ
##鎖
##街
##角
##紙
##渦
##環
##ձ
##ᡳ
##変
##菜
##料
##室
##ॊ
##北
##ី
##惑
##ူ
##စ
##လ
##苑
##佳
##迄
##吾
##绍
##辉
##ゅ
##縣
##黙
##ठ
##ฬ
##琮
##车
##ን
##ገ
##ድ
##१
##瑾
##吸
##踢
##脚
##泊
##境
##銓
##定
##器
##肩
##ɻ
##担
##質
##қ
##誡
##檻
##ܕ
##ܬ
##壓
##鼠
##笑
##来
##挑
##詩
##ᛟ
##ᚾ
##ᚨ
##ᚱ
##暁
##堤
##桥
##油
##倫
##残
##酷
##乃
##裳
##គ
##攻
##弱
##醒
##姿
##დ
##豊
##凤
##ึ
##届
##运
##动
##曜
##囃
##贤
##阁
##晋
##四
##ឯ
##素
##处
##征
##災
##誘
##拐
##鹿
##似
##突
##庙
##果
##櫓
##附
##寞
##咖
##啡
##因
##頃
##ѥ
##尼
##妇
##广
##投
##票
##促
##进
##豐
##ှ
##叶
##節
##芸
##ٰ
##ದ
##模
##指
##導
##除
##၂
##၇
##換
##血
##闘
##ɭ
##毘
##売
##ᇂ
##蕃
##迅
##吹
##ྱ
##ི
##怀
##滨
##督
##溜
##师
##其
##迈
##头
##ɤ
##迦
##鍋
##ር
##収
##載
##些
##耆
##斬
##抜
##斎
##樂
##漁
##ሀ
##ረ
##談
##問
##如
##意
##鼻
##ો
##ખ
##徽
##籃
##雁
##仪
##延
##寔
##興
##報
##德
##懷
##緒
##න
##ු
##ා
##ධ
##ප
##ደ
##ང
##ʝ
##吧
##军
##性
##寿
##𐎠
##𐎼
##𐎹
##𐎢
##𐏁
##宝
##俊
##承
##硕
##悫
##靖
##敏
##務
##規
##起
##贞
##丽
##萍
##覚
##隣
##惟
##卿
##權
##ಾ
##ು
##ಂ
##ಡ
##梯
##消
##ஸ
##錡
##脈
##誓
##暴
##榔
##嶼
##蔭
##穂
##願
##ந
##娜
##ង
##煩
##烙
##憑
##桑
##摩
##ខ
##需
##慧
##焉
##序
##銃
##己
##权
##律
##卦
##帮
##ٌ
##ѣ
##ょ
##週
##ே
##數
##祿
##勳
##煌
##八
##ᠯ
##铜
##ೆ
##ೕ
##号
##晴
##束
##宅
##ฎ
##奇
##ջ
##跖
##魚
##樸
##槻
##松
##麼
##超
##聲
##呪
##昌
##軒
##俱
##只
##ใ
##炯
##沫
##研
##究
##窓
##ऽ
##椒
##咆
##哮
##衢
##位
##埔
##特
##與
##豹
##助
##哉
##竺
##փ
##爽
##ཙ
##抓
##池
##蛙
##弦
##別
##椰
##祐
##終
##訳
##桜
##騒
##宏
##寨
##'
##莉
##ѹ
##進
##鍵
##ദ
##蕉
##箇
##占
##ঙ
##ই
##綯
##ᆻ
##鮮
##儀
##程
##委
##員
##岩
##卓
##妍
##మ
##ဝ
##ယ
##က
##遼
##樓
##央
##革
##组
##ኢ
##ት
##ዮ
##ጵ
##ያ
##拟
##汉
##语
##统
##伊
##創
##謡
##軽
##瑪
##竇
##矩
##差
##礮
##撲
##ძ
##尸
##柱
##升
##棘
##滅
##燕
##孛
##股
##份
##祀
##獄
##砂
##仕
##ฑ
##幸
##布
##龙
##屑
##靼
##琴
##珍
##药
##瑜
##紡
##甜
##恒
##朗
##ྣ
##ฆ
##盒
##橚
##猿
##张
##萨
##ֳ
##濞
##珂
##强
##微
##垣
##株
##肉
##庁
##苺
##體
##罪
##争
##稚
##英
##ដ
##虔
##切
##札
##勅
##驤
##വ
##ി
##ശ
##ɥ
##失
##宋
##岳
##祥
##找
##自
##網
##情
##総
##ැ
##銀
##放
##送
##策
##鷓
##鴣
##剑
##徳
##半
##然
##保
##护
##窟
##祈
##付
##架
##服
##謎
##厩
##ڬ
##`
##ɰ
##炬
##ტ
##鬪
##肃
##开
##浚
##逢
##杏
##更
##近
##喝
##采
##傅
##ீ
##煙
##థ
##侗
##亮
##囁
##ல
##騰
##身
##እ
##ስ
##味
##孟
##堅
##莞
##皙
##陛
##雙
##善
##派
##გ
##ᛠ
##優
##ᛁ
##ჱ
##胡
##閃
##詞
##翠
##亜
##細
##維
##召
##鴻
##蝕
##勢
##భ
##沽
##灵
##墓
##左
##灰
##楚
##楠
##蒿
##復
##魄
##鉄
##側
##盟
##危
##机
##踊
##郡
##貞
##畑
##焔
##設
##ෙ
##්
##ශ
##九
##ⵢ
##ヌ
##凰
##米
##鼎
##ც
##賢
##ྥ
##過
##峰
##感
##謝
##沂
##ɴ
##ᅫ
##驗
##课
##資
##枝
##背
##裝
##晒
##彭
##棚
##润
##狸
##精
##托
##娘
##̰
##射
##块
##ꜜ
##說
##對
##璽
##減
##參
##考
##ု
##း
##ျ
##ይ
##ኲ
##煜
##ཡ
##施
##滿
##典
##禮
##駆
##ɽ
##习
##ȷ
##樉
##喇
##千
##尋
##再
##增
##霆
##鉢
##岸
##颗
##弹
##玲
##巡
##祚
##鹽
##镗
##變
##ѡ
##盆
##到
##寬
##হ
##翻
##坝
##籌
##ಲ
##烧
##颂
##符
##浪
##潤
##ོ
##罠
##綜
##ᅬ
##স
##দ
##屿
##端
##决
##ಟ
##ಕ
##ত
##贝
##计
##划
##騷
##ʹ
##卫
##炸
##桧
##胞
##沛
##譚
##兔
##黒
##將
##級
##ᠨ
##ᠵ
##ᠰ
##ᛚ
##ᚷ
##侠
##笠
##茸
##曾
##问
##休
##算
##遊
##岬
##ฉ
##結
##婚
##發
##ੱ
##朱
##雀
##彪
##貝
##劃
##鰐
##経
##碍
##姦
##币
##点
##侯
##穌
##涙
##辆
##盤
##句
##滑
##藏
##书
##様
##約
##栗
##ි
##හ
##ය
##祺
##汗
##协
##筹
##备
##跳
##還
##例
##膺
##ヶ
##彙
##鎮
##段
##ⴽ
##丝
##洞
##來
##儒
##誌
##瑞
##ٍ
##植
##ゑ
##憎
##荻
##స
##輝
##そ
##咲
##拘
##留
##營
##ⵙ
##ⵡ
##釈
##喜
##亞
##衙
##陣
##破
##ぬ
##讼
##瓷
##兰
##历
##梭
##辨
##譌
##筍
##ဇ
##妙
##艳
##昏
##交
##靈
##ద
##荘
##婆
##廷
##ៅ
##均
##犖
##观
##ས
##領
##域
##ֿ
##朏
##ྡ
##མ
##執
##颜
##遗
##泣
##蘄
##ฝ
##廣
##棋
##ව
##ල
##歷
##桃
##祖
##卡
##戈
##麥
##崇
##圧
##豫
##!
##宵
##返
##階
##茂
##医
##看
##個
##壯
##腎
##涼
##融
##柏
##ಸ
##ⵓ
##ⵛ
##ぇ
##鸿
##综
##忠
##紀
##ু
##汇
##与
##级
##纲
##暮
##鞋
##紹
##論
##尺
##允
##პ
##鳴
##甘
##岭
##ট
##題
##証
##拏
##象
##ష
##獵
##亨
##玩
##厂
##座
##艺
##蘅
##止
##ማ
##ឫ
##抄
##ժ
##夤
##沒
##ქ
##芦
##断
##烟
##气
##獣
##晉
##ꮝ
##ꮿ
##ⵔ
##桓
##晶
##唐
##ҷ
##岚
##监
##狱
##巖
##須
##婷
##ѧ
##照
##ሥ
##ሓ
##ར
##暖
##急
##𐀁
##𐀫
##絶
##声
##耕
##莘
##琪
##墙
##幽
##封
##尽
##旅
##糸
##悦
##衣
##弐
##拾
##彌
##杜
##莎
##臘
##侨
##卜
##皿
##敷
##爭
##韶
##賓
##宜
##步
##陸
##漸
##棲
##奪
##圣
##კ
##條
##痘
##鲤
##湾
##筆
##哲
##乩
##盗
##焼
##霰
##弾
##防
##继
##庵
##绮
##没
##追
##悼
##ʽ
##歴
##据
##启
##妃
##蓝
##达
##難
##巂
##盼
##夷
##ভ
##ূ
##𐎺
##တ
##挥
##宁
##殊
##丑
##柩
##併
##珙
##続
##ល
##ួ
##奏
##喬
##読
##籠
##澄
##隸
##聃
##刘
##亦
##扇
##ⴷ
##冠
##欽
##粟
##內
##仇
##庆
##圻
##闕
##諭
##侍
##堯
##ˁ
##鈍
##鸟
##映
##瓊
##ွ
##淑
##礁
##ฐ
##豬
##孔
##奴
##鈴
##阿
##拖
##霖
##葆
##貫
##贵
##割
##蝶
##细
##节
##छ
##芮
##即
##裁
##传
##შ
##產
##姑
##孫
##无
##裕
##應
##完
##獅
##幣
##槤
##飄
##虛
##嘘
##臨
##麾
##吳
##裔
##犬
##醫
##前
##ਜ
##ሕ
##ዛ
##ᄈ
##穎
##恆
##幡
##覺
##ᚩ
##ᚦ
##杲
##帖
##荪
##亡
##辭
##銳
##熙
##孵
##菊
##嶺
##岡
##ឪ
##奧
##𐭉
##𐭓
##𐭃
##𐭕
##栽
##囂
##厥
##𐎰
##締
##椿
##操
##涵
##禾
##壷
##ሰ
##ና
##稔
##纵
##驰
##奔
##抵
##禰
##瑣
##铭
##选
##颖
##牧
##থ
##控
##丈
##申
##験
##恵
##悠
##恭
##ܡ
##髀
##办
##伏
##庚
##詔
##疾
##粥
##誠
##艶
##滋
##罰
##凯
##棺
##给
##爲
##彬
##叉
##ⴼ
##襲
##ᛇ
##ᛋ
##ᚻ
##ᛞ
##末
##狩
##致
##ಗ
##鹼
##採
##購
##ᛗ
##ජ
##ਿ
##ੰ
##ਘ
##遇
##漏
##瑋
##翱
##碩
##額
##駙
##從
##铺
##库
##乌
##贼
##请
##塞
##渊
##昂
##苣
##梓
##鋼
##秦
##ୁ
##ର
##ୀ
##闍
##梨
##閏
##概
##盘
##臂
##膀
##瓢
##箪
##户
##括
##准
##伐
##渣
##舍
##僑
##才
##ⵣ
##ѯ
##綱
##赭
##ហ
##持
##標
##̤
##裂
##ತ
##易
##店
##零
##ཛ
##兆
##怖
##択
##虫
##歡
##ჲ
##憲
##壱
##讀
##发
##响
##摸
##瓜
##ぉ
##侬
##ɞ
##脩
##𒀳
##录
##柳
##阪
##蓀
##椅
##త
##ⵃ
##ⵕ
##硝
##咙
##尊
##歓
##ဘ
##禁
##荒
##課
##簿
##ᚢ
##ᛏ
##ᚹ
##予
##喚
##嚣
##聚
##戎
##邁
##淘
##汰
##燈
##描
##毅
##ྟ
##锡
##繼
##ܔ
##ɘ
##篋
##任
##孝
##緯
##獻
##漠
##蠕
##們
##ో
##బ
##吞
##篤
##積
##霸
##菉
##午
##妖
##ׂ
##禄
##笛
##ೂ
##ಬ
##銖
##刊
##奐
##改
##ថ
##痴
##亀
##郑
##际
##读
##朋
##溢
##倭
##ལ
##宇
##曦
##霹
##炮
##椛
##ታ
##ቲ
##ኖ
##対
##齐
##鉦
##٧
##ฮ
##辿
##貴
##秒
##答
##丙
##唯
##臺
##詠
##伴
##隱
##ـ
##প
##述
##葵
##姚
##嶋
##蒭
##姬
##ੇ
##ਵ
##സ
##镇
##韓
##勘
##帰
##両
##ֻ
##副
##稷
##ీ
##న
##郛
##嬢
##牡
##憂
##ಠ
##凱
##勇
##ⵖ
##縄
##叫
##轩
##乐
##閨
##极
##图
##ྤ
##箭
##ឹ
##悲
##杀
##翘
##禺
##脉
##谦
##弁
##当
##ƒ
##瘡
##柔
##兜
##肚
##鋒
##洁
##閒
##瑠
##臚
##糊
##ဲ
##楯
##乎
##刃
##券
##坚
##駿
##ꮃ
##ꮀ
##ꮉ
##羊
##雕
##ֽ
##却
##ⵇ
##淇
##补
##蜃
##迪
##财
##ⲩ
##ⲥ
##ⲧ
##ⲁ
##ⲱ
##ⲛ
##讐
##ʙ
##邑
##入
##终
##妻
##罗
##ె
##ౖ
##ү
##辰
##欣
##泗
##ఠ
##ɓ
##၈
##卸
##鵡
##ɸ
##縊
##富
##ཁ
##འ
##充
##劍
##翹
##処
##綾
##尧
##标
##襟
##ᆰ
##械
##鎧
##鑒
##菇
##繋
##ළ
##愍
##琦
##ള
##桀
##徹
##析
##筐
##斜
##歲
##叢
##淵
##靠
##腿
